{"images":[{"startdate":"20200513","fullstartdate":"202005131830","enddate":"20200514","url":"/th?id=OHR.BaliRiceHarvest_EN-IN1148069997_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BaliRiceHarvest_EN-IN1148069997","copyright":"Rice fields in the Sidemen Valley, with Mount Agung in the background, Bali, Indonesia (© Jon Arnold/Danita Delimont)","copyrightlink":"/search?q=mount+agung&form=hpcapt&filters=HpDate%3a%2220200513_1830%22","title":"Green fields of grain","caption":"Green fields of grain","copyrightonly":"© Jon Arnold/Danita Delimont","desc":"We're looking down on the lush fields of the Sidemen Valley, sitting in the shadow of Bali's tallest mountain, Mount Agung. In May, this Indonesian province marks the end of the harvest season of a key staple—rice. Towns and villages are decorated with colourful flags, and farmers erect shrines to Dewi Sri, the rice goddess. Small, handmade straw dolls depicting the goddess are left here and there in further tribute. Before 'social distancing' entered the global vocabulary, people came together to share traditional food and indulge in fun and games, like water buffalo races through the streets. This year, to be sure, the celebrations will be more subdued, more private, though the gratitude for a bountiful harvest, we suspect, just as deeply felt.","date":"May 14, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200513_BaliRiceHarvest%22&FORM=HPQUIZ","wp":true,"hsh":"fa21aa478500194227af9154ba241a6e","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BaliRiceHarvest_EN-IN1148069997_tmb.jpg","title":"Green fields of grain","desc":"We're looking down on the lush fields of the Sidemen Valley, sitting in the shadow of Bali's tallest mountain, Mount Agung. In May, this…","hash":"cxMIGATw4ieuOg7Bmo0FtZXBNfWQ7jjeecFdukKzmnE="}}],"tooltips":{"loading":"લોડ થઈ રહ્યું છે...","previous":"અગાઉની ઇમેજ","next":"આગલી ઇમેજ","walle":"આ છબી વૉલપેપર તરીકે ડાઉનલોડ કરવા માટે ઉપલબ્ધ નથી.","walls":"આ ઇમેજ ડાઉનલોડ કરો. આ ઇમેજનો ઉપયોગ ફક્ત વૉલપેપર સુધી મર્યાદિત છે."}}