{"images":[{"startdate":"20190923","fullstartdate":"201909232200","enddate":"20190924","url":"/th?id=OHR.UgandaGorilla_FR-FR3999954402_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.UgandaGorilla_FR-FR3999954402","copyright":"Gorilla Beringei Beringei mangeant dans un arbre dans l’Impénétrable parc national Bwindi, Uganda (© Robert Haasmann/Minden Pictures)","copyrightlink":"/search?q=gorilla+beringei&form=hpcapt&filters=HpDate%3a%2220190923_2200%22","title":"“Miam miam”","caption":"Nos cousins ont besoin d’aide !","copyrightonly":"© Robert Haasmann/Minden Pictures","desc":"Sur la canopée de l’Impénétrable parc national Bwindi en Uganda, ce gorilla Beringei Beringei ou gorille des montagnes s’attable devant un festin de feuilles vertes ; à la fin de la journée, elle aura englouti près de 18,5 kilos de feuillage. Les locaux qualifient cette forêt de « Bwindi », ce qui signifie impénétrable mais pour ce gorille, c’est juste « la maison ». Comme nous (et tous les primates), ces doux géants possèdent des pouces qui rendent le grignotage plus facile. Comme nous aussi, les gorilles des montagnes préfèrent être sur le sol et parcourent d’ailleurs de courtes distances complètement debout, avec une remarquable allure quasi humaine. Nous partageons 98 pourcents de notre ADN avec les gorilles, presque autant qu’avec les chimpanzés et les bonobos. Donc même si nos cousins ont plus de poils, nous faisons tous partie de la même famille : celle des hominidés !","date":"24 sept. 2019","bsTitle":"“Miam miam”","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190923_UgandaGorilla%22&FORM=HPQUIZ","wp":true,"hsh":"5c6f0ea930b5559a85331f739a980134","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.UgandaGorilla_FR-FR3999954402_tmb.jpg","title":"Nos cousins ont besoin d'aide !","desc":"Sur la canopée de l’Impénétrable parc national Bwindi en Uganda, ce gorilla Beringei Beringei ou gorille des montagnes s’attable devant un…","hash":"WuHSYNl6ALC9xny5LMRXkp9QhkMT3bUC6hGhS3Pa/Pc="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}