{"images":[{"startdate":"20200328","fullstartdate":"202003281830","enddate":"20200329","url":"/th?id=OHR.BorrowingDays_EN-IN1146434929_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BorrowingDays_EN-IN1146434929","copyright":"A European crested tit weathers a storm in Scotland (© Ben Hall/Minden Pictures)","copyrightlink":"/search?q=Crested+tit+Parus+cristatus&form=hpcapt&filters=HpDate%3a%2220200328_1830%22","title":"The borrowed days are here","caption":"The borrowed days are here","copyrightonly":"© Ben Hall/Minden Pictures","desc":"This photo of a European crested tit weathering a late-winter storm in Scotland may sum up the way some of us living in the northern hemisphere feel about the month of March. While the calendar tells us spring has arrived, the weather often seems to disagree, especially in the northern regions where India is concerned. It’s the blustery, unpredictable elements of this time of year that inspired an old Western European folktale that the month of March ‘borrowed’ three days from April so that it could indulge in a few final winter-like days. These ‘borrowed days’ are the last three days of the month. Perhaps take comfort that it’s only three days. In some parts of Ireland, March borrowed nine days. That’s too many days.","date":"Mar 29, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200328_BorrowingDays%22&FORM=HPQUIZ","wp":true,"hsh":"377bd442cbd65f28f349a823b469e8a9","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BorrowingDays_EN-IN1146434929_tmb.jpg","title":"The borrowed days are here","desc":"This photo of a European crested tit weathering a late-winter storm in Scotland may sum up the way some of us living in the northern…","hash":"KxEiTGY4+uJ8TmrsihVMdAbST1xD8CG49MoePhOJhxM="}}],"tooltips":{"loading":"लोड हो रहा है...","previous":"पिछली छवि","next":"अगली छवि","walle":"यह छवि वॉलपेपर के रूप में डाउनलोड करने के लिए उपलब्ध नहीं है.","walls":"इस छवि को डाउनलोड करें. इस छवि का उपयोग केवल वॉलपेपर तक प्रतिबंधित है."}}