{"images":[{"startdate":"20191011","fullstartdate":"201910111830","enddate":"20191012","url":"/th?id=OHR.BarcolanaTrieste_EN-IN2732233779_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BarcolanaTrieste_EN-IN2732233779","copyright":"Boats massing for the Barcolana Regatta in the Gulf of Trieste, Italy (© Ababsolutum/E+/Getty Images)","copyrightlink":"/search?q=Barcolana+Regatta&form=hpcapt&filters=HpDate%3a%2220191011_1830%22","title":"It's aboat time for the Barcolana","caption":"It's aboat time for the Barcolana","copyrightonly":"© Ababsolutum/E+/Getty Images","desc":"Today we're featuring an image of the Barcolana regatta, which is happening this weekend off the shore of Trieste, Italy. What makes this race so unusual—and so popular—is that it's open to both professional and amateur sailors. Its beginning was fairly inauspicious—in 1969 only 51 boats sailed in the inaugural race. But it's been drawing increasing numbers of sailors and spectators to Trieste each year. Last year, for the 50th anniversary of the Barcolana, 2,689 yachts raced the course and set the official record for largest sailing race in the world. With multiple events, including a youth sailing race, an open-water swimming race, a night sailing race, music concerts, food and wine tastings, and many others, both landlubbers and seadogs will find ways to enjoy themselves during the regatta.","date":"Oct 12, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191011_BarcolanaTrieste%22&FORM=HPQUIZ","wp":true,"hsh":"a7f974ce7984673a13c977282aa85b09","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BarcolanaTrieste_EN-IN2732233779_tmb.jpg","title":"It's aboat time for the Barcolana","desc":"Today we're featuring an image of the Barcolana regatta, which is happening this weekend off the shore of Trieste, Italy. What makes this…","hash":"A2aSY9901POCji/UlP1LXAeCqqjJBKgr+bd/3quIzUs="}}],"tooltips":{"loading":"લોડ થઈ રહ્યું છે...","previous":"અગાઉની ઇમેજ","next":"આગલી ઇમેજ","walle":"આ છબી વૉલપેપર તરીકે ડાઉનલોડ કરવા માટે ઉપલબ્ધ નથી.","walls":"આ ઇમેજ ડાઉનલોડ કરો. આ ઇમેજનો ઉપયોગ ફક્ત વૉલપેપર સુધી મર્યાદિત છે."}}