{"images":[{"startdate":"20200111","fullstartdate":"202001110800","enddate":"20200112","url":"/th?id=OHR.Rakan_EN-US8096736799_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.Rakan_EN-US8096736799","copyright":"Rakan statues at Daisho-in Temple, Miyajima, Japan (© Malcolm Fairman/Alamy)","copyrightlink":"/search?q=daisho-in+temple+miyajima+island+japan&form=hpcapt&filters=HpDate%3a%2220200111_0800%22","title":"Who's wearing such cute hats?","caption":"Who's wearing such cute hats?","copyrightonly":"© Malcolm Fairman/Alamy","desc":"The stone figures lining the steps in today's photo are among 500 rakan statues on the small island of Miyajima in Japan. The colorful knitted caps they're wearing are offerings from people visiting the island, a tradition followed in other areas of Japan as well. Some believe this gift-giving is based on a children's folk story of an elderly hatmaker who was unable to make it to market on a snowy day, so he placed his collection of hats on rakan statues to keep their bare heads dry. Later, the statues showed their appreciation by delivering gifts to the hatmaker and his wife so they could celebrate the new year properly. The statues in this photo were individually carved sometime between the 1780s to the 1820s, and no two are alike. They line the path at the base of Mount Misen that leads to the Daisho-in Temple, one of the many temples and shrines on the island.","date":"Jan 11, 2020","bsTitle":"Who's wearing such cute hats?","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200111_Rakan%22&FORM=HPQUIZ","wp":true,"hsh":"45c1f088b962a0525541181290ceb3f7","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.Rakan_EN-US8096736799_tmb.jpg","title":"Who's wearing such cute hats?","desc":"The stone figures lining the steps in today's photo are among 500 rakan statues on the small island of Miyajima in Japan. The colorful…","hash":"mu2OwobgGUh+JY6NQSNfSDgU3OIGQdaWUr8RIaG8znU="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}