{"images":[{"startdate":"20200109","fullstartdate":"202001090800","enddate":"20200110","url":"/th?id=OHR.MuirWoods_EN-US8773454918_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.MuirWoods_EN-US8773454918","copyright":"Muir Woods National Monument near San Francisco, California (© Mia2you/Shutterstock)","copyrightlink":"/search?q=muir+woods+national+monument&form=hpcapt&filters=HpDate%3a%2220200109_0800%22","title":"Into the woods","caption":"Into the woods","copyrightonly":"© Mia2you/Shutterstock","desc":"On this day in 1908, President Theodore Roosevelt declared 554 acres in Marin County, California, a national monument. William and Elizabeth Kent, who donated the land, insisted the monument be named after naturalist John Muir, the environmentalist known as the 'father of the national parks.' Part of the Golden Gate National Recreation Area, Muir Woods is best known for its old-growth coastal redwood forests, which make up more than half its land. The redwoods in the monument are 600-800 years old, on average, with the oldest being at least 1,200. The tallest tree is about 258 feet, though redwoods grow as high as 379 feet farther north. Redwoods are an important part of the forest ecosystem. They absorb and 'strip' moisture from fog, which then drips into the ground, supporting the trees as well as other forest life.","date":"Jan 9, 2020","bsTitle":"Into the woods","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200109_MuirWoods%22&FORM=HPQUIZ","wp":true,"hsh":"c7ce54df0659480229b033eb0114a88a","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.MuirWoods_EN-US8773454918_tmb.jpg","title":"Into the woods","desc":"On this day in 1908, President Theodore Roosevelt declared 554 acres in Marin County, California, a national monument. William and Elizabeth…","hash":"Y8XxzizLygzyg0e+DUcGnUdpwj47yWkmAicVex+J4Wo="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}