{"images":[{"startdate":"20200331","fullstartdate":"202003312200","enddate":"20200401","url":"/th?id=OHR.ShyGuy_FR-FR9763258744_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ShyGuy_FR-FR9763258744","copyright":"Éléphant de savane d’Afrique en mode furtif, Parc national de Marakele, Limpopo, Afrique du Sud (© Staffan Widstrand/Minden Pictures)","copyrightlink":"/search?q=%c3%89l%c3%a9phant+de+savane+d%27afrique&form=hpcapt&filters=HpDate%3a%2220200331_2200%22","title":"Pas vu, pas pris !","caption":"L’art du camouflage","copyrightonly":"© Staffan Widstrand/Minden Pictures","desc":"En dépit de leur taille, les éléphants sont plutôt doués pour jouer à cache-cache. Toutefois, en matière de camouflage, aucun n’égale l’éléphant de savane d’Afrique. Et la technique de l’éléphant de savane est particulièrement sophistiquée : après une jouissive roulade dans la boue, l’éléphant s’enfonce dans des buissons de chia et, grâce à la boue, des milliers de graines s’accrochent à sa peau rainurée. Sous une semaine, les graines commencent à pousser et se développent rapidement en un buisson touffu qui camoufle l’éléphant presque entièrement, lui permettant de se promener dans la savane (presque !) sans se faire remarquer. Certains racontent même que ces ingénieux éléphants se seraient « déguisés » en plante d’intérieur !","date":"1 avr. 2020","bsTitle":"Pas vu, pas pris !","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200331_ShyGuy%22&FORM=HPQUIZ","wp":true,"hsh":"53e88754d409a7c04d9d1f1e5befa15f","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ShyGuy_FR-FR9763258744_tmb.jpg","title":"L'art du camouflage","desc":"En dépit de leur taille, les éléphants sont plutôt doués pour jouer à cache-cache. Toutefois, en matière de camouflage, aucun n’égale l…","hash":"psvirfKvS3fEpNOJNhtRccC8fdV8COBoZ7qSdyykBVU="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}