{"images":[{"startdate":"20200325","fullstartdate":"202003252300","enddate":"20200326","url":"/th?id=OHR.NoCaliCoast_FR-FR4990672650_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.NoCaliCoast_FR-FR4990672650","copyright":"Vue aérienne de la côte de Big Sur, Basse-Californie, États-Unis (© Blue Planet Archive/Alamy)","copyrightlink":"/search?q=Big+Sur&form=hpcapt&filters=HpDate%3a%2220200325_2300%22","title":"Ça vous dit un saut de l’ange ?","caption":"Surprise californienne","copyrightonly":"© Blue Planet Archive/Alamy","desc":"Les baleines grises sont une excellente raison pour aller visiter cette partie de la côte californienne appelée Big Sur. À la fin de l’hiver et au début du printemps, des milliers de baleines grises, souvent accompagnées de leurs petits, passent de ce côté du Pacifique, alors qu’elles émigrent depuis les eaux plus chaudes de la Basse-Californie, vers la mer de Béring où elles passeront l’été. Quand l’hiver reviendra, elles se dirigeront à nouveau vers le sud ; au total, les baleines grises parcourent près de 20 000 kilomètres pour réaliser ce voyage migratoire, l’un des plus longs qu’il soit. Et comme elles se déplacent près des côtes, vous pouvez les observer directement depuis le rivage !","date":"26 mars 2020","bsTitle":"Ça vous dit un saut de l’ange ?","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200325_NoCaliCoast%22&FORM=HPQUIZ","wp":true,"hsh":"7cc955ac6c43ea1eccea5e57251353f1","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.NoCaliCoast_FR-FR4990672650_tmb.jpg","title":"Surprise californienne","desc":"Les baleines grises sont une excellente raison pour aller visiter cette partie de la côte californienne appelée Big Sur. À la fin de l’hiver…","hash":"bRr5SNhvP1JUZStUv+1yxDS3xMtgjvaMxXhEIk/1DOQ="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}