{"images":[{"startdate":"20200321","fullstartdate":"202003212300","enddate":"20200322","url":"/th?id=OHR.StepWell_FR-FR3641349038_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.StepWell_FR-FR3641349038","copyright":"Femmes indiennes sur un bâoli près du fort d’Amber à Jaipur, Rajasthan, India (© Shanna Baker/Offset)","copyrightlink":"/search?q=Journ%c3%a9e+mondiale+de+l%27eau&form=hpcapt&filters=HpDate%3a%2220200321_2300%22","title":"Tout escalier est relatif","caption":"Chaque goutte compte","copyrightonly":"© Shanna Baker/Offset","desc":"Pour marquer la Journée mondiale de l’eau, nous avons pensé opportun de vous présenter la photo de ce bâoli (puit à degrés très répandu en Inde), dont l’aspect décrépit s’efface derrière les foulards colorés de ces femmes qui en gravissent les marches. Les premiers bâolis virent le jour en Inde de l’ouest il y a plus d’un millier d’années. Dans ce pays au climat aride, leur construction permit un accès facile et durable à l’eau potable, même durant les mois les plus chauds. Le bâoli Panna Meena Ka Kund à Jaipur est un parfait exemple des talents architecturaux de l’époque, mis à l’œuvre pour la création de ces installations d’utilité publique. La plupart des bâolis possèdent des renfoncements qui permettent aux usagers (principalement des femmes) d’échapper, quelques instants, à l’épaisse chaleur indienne.","date":"22 mars 2020","bsTitle":"Tout escalier est relatif","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200321_StepWell%22&FORM=HPQUIZ","wp":true,"hsh":"95a720e44c5afe8aed99efb37215ac5d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.StepWell_FR-FR3641349038_tmb.jpg","title":"Chaque goutte compte","desc":"Pour marquer la Journée mondiale de l’eau, nous avons pensé opportun de vous présenter la photo de ce bâoli (puit à degrés très répandu en…","hash":"SKyTJ5f2lZ1W3r3UvJtGDwHCetJhJYWAd6wRmCyB2QY="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}