{"images":[{"startdate":"20200303","fullstartdate":"202003032300","enddate":"20200304","url":"/th?id=OHR.ElPit_FR-FR0694184178_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ElPit_FR-FR0694184178","copyright":"Plongeurs dans le cenote “El Pit” dans le parc naturel Dos Ojos à Quintana Roo, Mexique © Christian Vizl/Tandem Stills + Motion)","copyrightlink":"/search?q=cenote+&form=hpcapt&filters=HpDate%3a%2220200303_2300%22","title":"Plongée dans la roche","caption":"Un autre style de plongée","copyrightonly":"© Christian Vizl/Tandem Stills + Motion","desc":"Les plongeurs de l’image du jour descendent les eaux clairs et turquoises d’un cénote situé sur la péninsule du Yucatán au Mexique. Un cénote est une doline créée lorsque la roche calcaire s’effondre et expose les eaux souterraines, créant des piscines d’eau douce, un vrai régal pour les férus d'activités aquatiques. Les plongeurs de notre images barbotent dans un cénote baptisé « El Pit » (le trou), situé dans un réseau de grottes submergées près de Tulum. Il est l’un des milliers de cénotes recensés dans le Yucatán et un spot très populaire chez les plongeurs, enchantés de donner des coups de palmes dans ces eaux traversées par les rayons étincelants du soleil.","date":"4 mars 2020","bsTitle":"Plongée dans la roche","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200303_ElPit%22&FORM=HPQUIZ","wp":true,"hsh":"54413fe06189508e1bd413d64872dcdc","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ElPit_FR-FR0694184178_tmb.jpg","title":"Un autre style de plongée","desc":"Les plongeurs de l’image du jour descendent les eaux clairs et turquoises d’un cénote situé sur la péninsule du Yucatán au Mexique. Un…","hash":"HKMI1cqjrAm7CKARThrjtwCGT3/OXWzHI4/NdxRTEkU="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}