{"images":[{"startdate":"20200305","fullstartdate":"202003052300","enddate":"20200306","url":"/th?id=OHR.BluebirdsYNP_FR-FR1597350662_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BluebirdsYNP_FR-FR1597350662","copyright":"Merlebleu azuré dans le parc de Yellowstone, Wyoming, États-Unis (© Jason Savage/Tandem Stills + Motion)","copyrightlink":"/search?q=merlebleu+azur%c3%a9&form=hpcapt&filters=HpDate%3a%2220200305_2300%22","title":"Beauté bleutée","caption":"Le printemps vient","copyrightonly":"© Jason Savage/Tandem Stills + Motion","desc":"Alors que ce petit Merlebleu azuré profite des dernières neiges dans le parc national de Yellowstone, sa présence indique que l’hiver touchera bientôt à sa fin. Dans de nombreuses cultures, les Merlebleus azurés symbolisent le bonheur et l’arrivée du printemps. Bientôt, d’autres oiseaux migrateurs feront leur retour dans le Greater Yellowstone (une étendue de plus de 80 000 kilomètres carrés qui comprend le Parc National de Grand Teton et les forêts nationales environnantes). Ce dernier est le plus grand écosystème de l’hémisphère nord encore intact, dans une zone au climat tempéré. Cela signifie que depuis la réinsertion des loups dans le parc de Yellowstone il y a 25 ans, on trouve toujours toutes les espèces d’animaux qui avaient été recensées par les premiers explorateurs européens.","date":"6 mars 2020","bsTitle":"Beauté bleutée","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200305_BluebirdsYNP%22&FORM=HPQUIZ","wp":true,"hsh":"1a4df60fba9d382d229e464d09a78e0d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BluebirdsYNP_FR-FR1597350662_tmb.jpg","title":"Le printemps vient","desc":"Alors que ce petit Merlebleu azuré profite des dernières neiges dans le parc national de Yellowstone, sa présence indique que l’hiver…","hash":"+Uc5iwDLJ3mP9qCSs/pNt0kt2ZYmTI6vQs2S8Fm6UPI="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}