{"images":[{"startdate":"20200310","fullstartdate":"202003102300","enddate":"20200311","url":"/th?id=OHR.CubsEmerge_FR-FR2944400040_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CubsEmerge_FR-FR2944400040","copyright":"Oursons polaires sortant de leur tanière dans le parc national de Wapusk, Manitoba, Canada (© Robert Harding/Alamy)","copyrightlink":"/search?q=ours+blanc+&form=hpcapt&filters=HpDate%3a%2220200310_2300%22","title":"« Coucou c'est nous ! »","caption":"Capitale mondiale des ours polaires","copyrightonly":"© Robert Harding/Alamy","desc":"Nous sommes à la période de l’année où les ours polaires émergent de leur tanière hivernale. La photo d’aujourd’hui montre deux adorables oursons qui passent leurs têtes dehors pour la première fois de leur jeune vie. Techniquement, les ours polaires n’hibernent pas mais, à l’automne, une femelle enceinte creusera une tanière de maternité dans la neige pour accueillir ses petits. Jusqu’à leur naissance, entre les mois de novembre et février, la future maman entre dans une période de dormance pendant laquelle elle dort quasiment tout le temps. À l’arrivée du printemps, elle s’extraira de sa tanière avec ses oursons. Ces derniers resteront avec leur mère pendant deux ans, le temps d’apprendre à survivre en Arctique.","date":"11 mars 2020","bsTitle":"« Coucou c'est nous ! »","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200310_CubsEmerge%22&FORM=HPQUIZ","wp":true,"hsh":"5a7cd28d1c3f7e7a2398d9563c98d3a8","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CubsEmerge_FR-FR2944400040_tmb.jpg","title":"Capitale mondiale des ours polaires","desc":"Nous sommes à la période de l’année où les ours polaires émergent de leur tanière hivernale. La photo d’aujourd’hui montre deux adorables…","hash":"Rt/t/WD3WMrxUC5Ja+FgTUBtg4SP1MNp3/UW65DfFC8="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}