{"images":[{"startdate":"20200317","fullstartdate":"202003172300","enddate":"20200318","url":"/th?id=OHR.RobertCurbeam_FR-FR2333036261_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.RobertCurbeam_FR-FR2333036261","copyright":"Astronaute de la NASA travaillant sur la Station Spatiale Internationale en 2006 (© NASA)","copyrightlink":"/search?q=sortie+extrav%c3%a9hiculaire&form=hpcapt&filters=HpDate%3a%2220200317_2300%22","title":"Marcheur de l'espace","caption":"Balade dans l’espace","copyrightonly":"© NASA","desc":"Si cette photo prise à plus de 320 kilomètres au-dessus de la Terre vous fait tourner la tête, imaginez ce qu’a dû ressentir Alexei Leonov le 18 mars 1965 ! Ce cosmonaute soviétique fut le tout premier à réaliser une sortie extravéhiculaire (sortie dans l’espace), pendant laquelle il passa 20 minutes à l’extérieur de la capsule Voskhod 2, en orbite autour de la Terre. Le risque était maximum. À l’époque, personne ne savait ce que pouvait encourir le corps humain confronté au vide spatial ; c’est au bord de la crise cardiaque, trempé de sueur et avec sa combinaison au bord du craquage, que Leonov parvint finalement à rejoindre la capsule. Évidemment, les sorties spatiales ont été perfectionnées depuis. Aujourd’hui, ce panorama à couper le souffle est la vue que les passagers de la Station Spatiale Internationale ont tous les jours en se réveillant.","date":"18 mars 2020","bsTitle":"Marcheur de l'espace","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200317_RobertCurbeam%22&FORM=HPQUIZ","wp":false,"hsh":"9551470089315a0e6eb48eee42585b47","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.RobertCurbeam_FR-FR2333036261_tmb.jpg","title":"Balade dans l'espace","desc":"Si cette photo prise à plus de 320 kilomètres au-dessus de la Terre vous fait tourner la tête, imaginez ce qu’a dû ressentir Alexei Leonov…","hash":"+UR22At0d+6XZasJmNh3MgBI4KE5tey+tdauzlEF4NQ="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}