{"images":[{"startdate":"20200328","fullstartdate":"202003282300","enddate":"20200329","url":"/th?id=OHR.BorrowingDays_FR-FR7056184802_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BorrowingDays_FR-FR7056184802","copyright":"Une mésange huppée en pleine tempête, Écosse (© Ben Hall/Minden Pictures)","copyrightlink":"/search?q=M%c3%a9sange+hupp%c3%a9e+&form=hpcapt&filters=HpDate%3a%2220200328_2300%22","title":"Contre vents et ondées","caption":"Le printemps se fait attendre","copyrightonly":"© Ben Hall/Minden Pictures","desc":"Cette mésange huppée luttant contre le courroux d’une tempête de vent et de pluie en Écosse, nous rappelle en fait notre propre ressenti en cette fin de mois de mars. Le calendrier a beau nous avoir informé de la récente arrivée du printemps, il semblerait que le temps, lui, n’a pas eu le mémo. Ce sont les éléments imprévisibles et capricieux de cette période de l’année qui auraient inspiré une légende populaire de l’autre côté de la Manche. L’histoire veut que le mois de mars « emprunte » quelques jours (trois) au mois d’avril afin de profiter encore un peu d’un climat hivernal… C’est fou les histoires que nos voisins anglo-saxons se racontent pour expliquer leur mauvais temps. Ils ne leur restent plus qu’à trouver 362 autres raisons !","date":"29 mars 2020","bsTitle":"Contre vents et ondées","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200328_BorrowingDays%22&FORM=HPQUIZ","wp":true,"hsh":"1835829cf218224cf701291da7735d36","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BorrowingDays_FR-FR7056184802_tmb.jpg","title":"Le printemps se fait attendre","desc":"Cette mésange huppée luttant contre le courroux d’une tempête de vent et de pluie en Écosse, nous rappelle en fait notre propre ressenti en…","hash":"KilpMSClgXyMrRK1u3TMKCycspor7jErHNDAgBYJbCk="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}