{"images":[{"startdate":"20200416","fullstartdate":"202004162200","enddate":"20200417","url":"/th?id=OHR.AlgonquinGrouse_FR-FR3552121987_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.AlgonquinGrouse_FR-FR3552121987","copyright":"Gélinottes huppée sur une branche dans le parc provincial Algonquin, Ontario, Canada (© Jim Cumming/Getty Images)","copyrightlink":"/search?q=G%c3%a9linotte+hupp%c3%a9e&form=hpcapt&filters=HpDate%3a%2220200416_2200%22","title":"Huppée !","caption":"Huppée !","copyrightonly":"© Jim Cumming/Getty Images","desc":"Vivant principalement dans les forêts de trembles et de peupliers aux Canada et aux Etats-Unis, les gélinottes huppées, que l’on appelle également des perdrix, font partie des rares oiseaux qui ne migrent pas et passent leur vie entière au même endroit. Les couleurs de leurs plumes varient du gris au rouge, selon le lieu où elles se trouvent, afin que les perdrix ne se fassent pas repérer par les prédateurs, un peu comme du camouflage. Bien qu’elles évoluent principalement au sol, les perdrix peuvent accomplir des prouesses aériennes si elles en ont besoin. Elles sont maîtresses des courtes envolées et savent parfaitement piloter entre les arbres des épaisses forêts qu’elles habitent.","date":"17 avr. 2020","bsTitle":"Huppée !","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200416_AlgonquinGrouse%22&FORM=HPQUIZ","wp":true,"hsh":"ef4f34ce03df8ff5dc1e5038fca52469","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.AlgonquinGrouse_FR-FR3552121987_tmb.jpg","title":"Huppée !","desc":"Vivant principalement dans les forêts de trembles et de peupliers aux Canada et aux Etats-Unis, les gélinottes huppées, que l’on appelle…","hash":"VSMIe7DpIM+TuN1zufWpfRbIzMU0AqLaTXJuOJUUfGo="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}