{"images":[{"startdate":"20200424","fullstartdate":"202004242200","enddate":"20200425","url":"/th?id=OHR.FalklandRockhoppers_FR-FR7093698920_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.FalklandRockhoppers_FR-FR7093698920","copyright":"Pingouins Gorfous sauteurs sur les îles Malouines (© Heike Odermatt/Minden Pictures)","copyrightlink":"/search?q=gorfou+sauteur&form=hpcapt&filters=HpDate%3a%2220200424_2200%22","title":"« Cheese ! »","caption":"Very Important Pingouins","copyrightonly":"© Heike Odermatt/Minden Pictures","desc":"Pour la Journée internationale des pingouins, nous vous proposons l’image de ce groupe de joyeux Gorfous sauteurs, posant sur une plage des îles Malouines. Si la plupart des pingouins se déplacent sur la glace en glissant sur leur ventre, ces petits spécimens, eux, préfèrent sauter. De toutes les autres espèces, les Gorfous sauteurs sont les plus nombreux. Toutefois, la pollution, la pêche et le changement climatique ne sont pas sans conséquences : en 30 ans, les Gorfous sauteurs ont perdu 30% de leur population. Aujourd’hui, il existe environ 1,5 millions de couples de Gorfous d’élevage. Environ 1 million d’entre eux sont des Gorfous sauteurs, comme ceux que l’on voit sur l’image d’aujourd’hui ; les 500,000 autres sont divisés entre les Gorfous de Moseley et les Gorfou dorés, deux autres sous-espèces.","date":"25 avr. 2020","bsTitle":"« Cheese ! »","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200424_FalklandRockhoppers%22&FORM=HPQUIZ","wp":true,"hsh":"2a215dc19cdc2c350dc475f4fce047c3","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.FalklandRockhoppers_FR-FR7093698920_tmb.jpg","title":"Very Important Pingouins","desc":"Pour la Journée internationale des pingouins, nous vous proposons l’image de ce groupe de joyeux Gorfous sauteurs, posant sur une plage des…","hash":"a1765Rw0uamyVmXchw9Kx3B0UGncCe2jmav8fZlYcn8="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}