{"images":[{"startdate":"20200405","fullstartdate":"202004052200","enddate":"20200406","url":"/th?id=OHR.CastleDay_FR-FR1414546380_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CastleDay_FR-FR1414546380","copyright":"Cerisiers en fleurs et le château de Himeji, Japon (© Tororo/GettyImages)","copyrightlink":"/search?q=ch%c3%a2teau+de+himeji&form=hpcapt&filters=HpDate%3a%2220200405_2200%22","title":"Ambiance japonisante","caption":"Une solide forteresse","copyrightonly":"© Tororo/GettyImages","desc":"Le château de Himeji que l’on voit sur l’image d’aujourd’hui est l’un des plus beaux exemples de l’architecture japonaise traditionnelle. Cet édifice, aujourd’hui inscrit au patrimoine mondial de l’UNESCO, fut construit comme une forteresse par le guerrier samouraï Akamatsu Norimura, en 1333. Au fils des ans, de nombreuses rénovations furent entreprises et plusieurs ailes furent ajoutées à mesure que ses propriétaires changeaient. Le château de Himeji survécu à la deuxième guerre mondiale sans une égratignure alors que ses environs furent ravagés par les bombes. C’est aujourd’hui le château le plus visité du Japon avec plus de 2 millions de visiteurs chaque année.","date":"6 avr. 2020","bsTitle":"Ambiance japonisante","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200405_CastleDay%22&FORM=HPQUIZ","wp":true,"hsh":"5bcebd0cba7ea8dc9ffddd91ab201d45","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CastleDay_FR-FR1414546380_tmb.jpg","title":"Une solide forteresse","desc":"Le château de Himeji que l’on voit sur l’image d’aujourd’hui est l’un des plus beaux exemples de l’architecture japonaise traditionnelle…","hash":"g3aEmdDhNCv0nMarE2r/3HkMMkrEvD9E60uIC2NwHGk="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}