{"images":[{"startdate":"20200414","fullstartdate":"202004142200","enddate":"20200415","url":"/th?id=OHR.FataMorgana_FR-FR2920679132_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.FataMorgana_FR-FR2920679132","copyright":"L’artiste Laura Buckley dans son installation “Fata Morgana”, Galerie Saatchi, Londres (© Stephen Chung/Alamy)","copyrightlink":"/search?q=galerie+saatchi+londres&form=hpcapt&filters=HpDate%3a%2220200414_2200%22","title":"Miroir, mon beau miroir","caption":"L’heure de l’art","copyrightonly":"© Stephen Chung/Alamy","desc":"L’art est un portail vers une autre dimension. C’est en tout cas ce que nous montre l’artiste irlandaise, Laura Buckley, sur cette photo à faire tourner la tête (et l’esprit). Elle pose ici (et là, et là...) au centre de « Fata Morgana », sa sculpture multi-média installée l’année dernière dans la galerie Saatchi de Londres. Cette œuvre extravagante de modestie a été fabriquée à l’aide de cadres en bois cylindriques de forme hexagonale et des panneaux en acrylique réfléchissante, fermée à une extrémité par un écran de projection. Quand les visiteurs entrent dans la structure, les surfaces miroitées reflètent leur image, aidées par une vidéo projetée sur l’écran, suscitant alors l’impression d’un mirage hallucinant.","date":"15 avr. 2020","bsTitle":"Miroir, mon beau miroir","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200414_FataMorgana%22&FORM=HPQUIZ","wp":false,"hsh":"e51905537fd6cffd08ba7ae644c7dfac","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.FataMorgana_FR-FR2920679132_tmb.jpg","title":"L'heure de l'art","desc":"L’art est un portail vers une autre dimension. C’est en tout cas ce que nous montre l’artiste irlandaise, Laura Buckley, sur cette photo à…","hash":"bHj9Renl5HT93Q+UThenApmh6NLdYx9VdlCg1o+W3bM="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}