{"images":[{"startdate":"20200401","fullstartdate":"202004012200","enddate":"20200402","url":"/th?id=OHR.PascuaFlorida_FR-FR0143404610_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PascuaFlorida_FR-FR0143404610","copyright":"Vue vers l’intérieur des terres depuis la crique de Ponce de León, vers le phare, Floride, États-Unis (© Jason Sponseller/Shutterstock)","copyrightlink":"/search?q=phare+de+ponce+de+leon+inlet&form=hpcapt&filters=HpDate%3a%2220200401_2200%22","title":"Lueur crépusculaire","caption":"Recette pour l’éternité","copyrightonly":"© Jason Sponseller/Shutterstock","desc":"Aujourd’hui, nous sommes au phare de Ponce de León Inlet, en Floride, aux États-Unis, pour l’anniversaire de l’arrivée de l’explorateur espagnol sur ces terres, en 1513. Pensant d’abord qu’il s’agissait d’une île, Ponce de León s’appropria cette portion de terre au nom de l’Espagne et la baptisa « La Florida », pour ses paysages verdoyants mais aussi en raison du temps pascal, période à laquelle il fit la découverte, et que les espagnols appellent « Pascua Florida » (Festival des Fleurs). Selon la légende, Ponce de León arriva en Floride alors qu’il était à la recherche d’une fontaine de jouvence. Bien qu’il faillisse à cette mission, sa mémoire perdure encore aujourd'hui  sur ce phare et cette crique qui portent son nom.","date":"2 avr. 2020","bsTitle":"Lueur crépusculaire","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200401_PascuaFlorida%22&FORM=HPQUIZ","wp":true,"hsh":"5c79b2a8079bc279152a6bac7a10e04c","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PascuaFlorida_FR-FR0143404610_tmb.jpg","title":"Recette pour l'éternité","desc":"Aujourd’hui, nous sommes au phare de Ponce de León Inlet, en Floride, aux États-Unis, pour l’anniversaire de l’arrivée de l’explorateur…","hash":"n5vv66cXMxJjMywXlep0paD3+C8HRrgZ6hah1SEObEQ="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}