{"images":[{"startdate":"20200420","fullstartdate":"202004202200","enddate":"20200421","url":"/th?id=OHR.GPS_FR-FR3837116354_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.GPS_FR-FR3837116354","copyright":"Le Grand Prismatic Spring dans le parc national de Yellowstone, États-Unis (© Darrenp/Shutterstock)","copyrightlink":"/search?q=grand+prismatic+spring+yellowstone&form=hpcapt&filters=HpDate%3a%2220200420_2200%22","title":"Ça bout !","caption":"Couleurs naturelles","copyrightonly":"© Darrenp/Shutterstock","desc":"Aujourd’hui, nous partons pour le Grand Prismatic Spring, l’une des attractions les plus populaires du parc national de Yellowstone, situé dans l’état du Wyoming, aux États-Unis. Les couleurs vibrantes du bassin sont formées par l’eau chaude qui s’élève, se refroidit et s’écoule, créant ces cercles de températures distinctes à l’intérieur du bassin. L’eau bleu clair au centre est la partie la plus chaude, où quasiment rien ne vit. En revanche tout un tas d’organismes évoluent dans les autres cercles du bassin, leur donnant ces couleurs que l’on voit sur la photo. Bien que cela soit tentant, il est illégal de se baigner dans cette étendue d'eau mais, même si cela ne l’était pas, c’est de toute façon beaucoup trop chaud !","date":"21 avr. 2020","bsTitle":"Ça bout !","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200420_GPS%22&FORM=HPQUIZ","wp":true,"hsh":"3b257e0fc056cf8609ab188d1ecc8282","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.GPS_FR-FR3837116354_tmb.jpg","title":"Couleurs naturelles","desc":"Aujourd’hui, nous partons pour le Grand Prismatic Spring, l’une des attractions les plus populaires du parc national de Yellowstone, situé…","hash":"DcRFyf5IiIcge5BssLTxgBzoYnEtr0Y4OMl3z4dl1xc="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}