{"images":[{"startdate":"20200410","fullstartdate":"202004100700","enddate":"20200411","url":"/th?id=OHR.SpiritSiblings_EN-US6114755924_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SpiritSiblings_EN-US6114755924","copyright":"Kermode bear cub siblings huddling in Canada's Great Bear Rainforest, British Columbia (© Ian McAllister/Offset)","copyrightlink":"/search?q=kermode+bear&form=hpcapt&filters=HpDate%3a%2220200410_0700%22","title":"Brotherly cubs","caption":"Brotherly cubs","copyrightonly":"© Ian McAllister/Offset","desc":"They're adorable to be sure, but we're betting these two Kermode bear siblings are a handful (hang in there, mama bear!). We're featuring them in honor of Siblings Day, an annual celebration of the bond between children who share one or more parent in common. Kermode bears are a subspecies of the American black bear, although they're obviously not always black. They have a recessive gene that sometimes results in fur that's cream- or white-colored. While most Kermode bears are black, scientists estimate that between 10% and 20% of the population have ivory coats. Known as 'spirit bears,' they are special to the indigenous peoples of the British Columbia coastal regions where they live.","date":"Apr 10, 2020","bsTitle":"Brotherly cubs","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200410_SpiritSiblings%22&FORM=HPQUIZ","wp":true,"hsh":"bc9fec68890159878122bfed1f0b2f5e","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SpiritSiblings_EN-US6114755924_tmb.jpg","title":"Brotherly cubs","desc":"They're adorable to be sure, but we're betting these two Kermode bear siblings are a handful (hang in there, mama bear!). We're featuring…","hash":"wgadSDBRI28gPa/4DcEDTLB0uBb/ab+JqkHeq8VPzvw="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}