{"images":[{"startdate":"20200417","fullstartdate":"202004170700","enddate":"20200418","url":"/th?id=OHR.AlgonquinGrouse_EN-US1800161492_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.AlgonquinGrouse_EN-US1800161492","copyright":"Ruffed grouse in Algonquin Provincial Park, Ontario, Canada (© Jim Cumming/Getty Images)","copyrightlink":"/search?q=Ruffed+grouse&form=hpcapt&filters=HpDate%3a%2220200417_0700%22","title":"It's a ruff life","caption":"It's a ruff life","copyrightonly":"© Jim Cumming/Getty Images","desc":"Native to forests rich in aspens and poplars across Canada and the US, ruffed grouse are nonmigratory birds who spend their entire lives in the same area. This one's posing for us in the forest of Algonquin Provincial Park in Ontario, Canada. Depending on the habitat they're in, their feathers can range in color from gray to red as a means of camouflage to protect themselves from predators. They get their name from the ruff of dark feathers on their neck. Despite being primarily ground-dwelling birds, ruffed grouse can be quite the acrobatic fliers when needed. They excel at flying in short spurts and are skilled at making sharp twists and turns when navigating through thick deciduous forests. How's that for beauty and brawn?","date":"Apr 17, 2020","bsTitle":"It's a ruff life","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200417_AlgonquinGrouse%22&FORM=HPQUIZ","wp":true,"hsh":"831ad91d45ab1c4c5df6fd3b9376e8a7","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.AlgonquinGrouse_EN-US1800161492_tmb.jpg","title":"It's a ruff life","desc":"Native to forests rich in aspens and poplars across Canada and the US, ruffed grouse are nonmigratory birds who spend their entire lives in…","hash":"y+PDSuODwJrzF9jUDdmSnhXNr9XcRGnHP8Pya9SirsM="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}