{"images":[{"startdate":"20200424","fullstartdate":"202004240700","enddate":"20200425","url":"/th?id=OHR.MegellanicCloud_EN-US0392587311_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.MegellanicCloud_EN-US0392587311","copyright":"The Large Magellanic Cloud, photographed by the Hubble Space Telescope (© ESA/Hubble/NASA)","copyrightlink":"/search?q=hubble+space+telescope&form=hpcapt&filters=HpDate%3a%2220200424_0700%22","title":"Celebrating 30 years of eye-opening images","caption":"Celebrating 30 years of eye-opening images","copyrightonly":"© ESA/Hubble/NASA","desc":"On this day in 1990, the Hubble Space Telescope entered orbit in the cargo bay of the space shuttle Discovery. Shortly thereafter, it began its continuing mission to capture images of our universe from low Earth orbit, free of the obstructions of clouds and the distortions of the atmosphere. Like its namesake, the great astronomer Edwin Hubble, the Hubble Space Telescope has transformed our understanding of the cosmos. Some of the telescope's greatest contributions include its Deep Fields images, which peer back billions of light-years and help astronomers measure the size and age of the universe and test theories about its origin. It's also produced jaw-dropping images of objects closer to home, like the one on today's homepage. Here we're looking at a maelstrom of glowing gas and dark dust within one of the Milky Way's satellite galaxies, the Large Magellanic Cloud.","date":"Apr 24, 2020","bsTitle":"Celebrating 30 years of eye-opening images","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200424_MegellanicCloud%22&FORM=HPQUIZ","wp":true,"hsh":"0d82c4ad09abc33101dea6ad13824da7","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.MegellanicCloud_EN-US0392587311_tmb.jpg","title":"Celebrating 30 years of eye-opening images","desc":"On this day in 1990, the Hubble Space Telescope entered orbit in the cargo bay of the space shuttle Discovery. Shortly thereafter, it began…","hash":"vxXKmZ8aPJnWaaKZpZFGZSYRxPXi7SJ3ERnrHT+g09k="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}