{"images":[{"startdate":"20200124","fullstartdate":"202001241300","enddate":"20200125","url":"/th?id=OHR.SouthernGate_EN-AU6883474907_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SouthernGate_EN-AU6883474907","copyright":"The Chinese New Year celebration in Xi'an, China (© Aleksandar Plavevski/Shutterstock)","copyrightlink":"/search?q=chinese+new+year&form=hpcapt&filters=HpDate%3a%2220200124_1300%22","title":"Happy New Year! (Again!)","caption":"Happy New Year! (Again!)","copyrightonly":"© Aleksandar Plavevski/Shutterstock","desc":"You don't have to be Chinese to celebrate Chinese New Year. Our photo shows the southern fortification of the Xi'an City Walls decorated and lit up for last year's lunar new year party. The south gate was rebuilt in 2014 and is often used to stage the fireworks show that rings in the Chinese New Year, which falls between late January and early February. Why a different new year celebration date? It comes down to the sun versus the moon: While the widely used Gregorian calendar is based on the Earth's rotation around the sun, the Lunar calendar is marked by the phases of the moon. So, the Gregorian new year always falls on January 1, while the lunar new year date moves around from year to year. Either way, we're excited to have another excuse to throw a party.","date":"Jan 25, 2020","bsTitle":"Happy New Year! (Again!)","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200124_SouthernGate%22&FORM=HPQUIZ","wp":false,"hsh":"ade27da809dc5b7e7e43cb2cdc5f2018","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SouthernGate_EN-AU6883474907_tmb.jpg","title":"Happy New Year! (Again!)","desc":"You don't have to be Chinese to celebrate Chinese New Year. Our photo shows the southern fortification of the Xi'an City Walls decorated and…","hash":"e/uNi/F+dTY4EBZkusHPYqW7s1Eipj3jfI+Hp0M5K/o="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}