{"images":[{"startdate":"20190919","fullstartdate":"201909192200","enddate":"20190920","url":"/th?id=OHR.SanSebastianFilm_ES-ES0808964676_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SanSebastianFilm_ES-ES0808964676","copyright":"El Palacio Kursaal con la bahía de La Concha al fondo, en San Sebastián (© Aljndr/iStock/Getty Images Plus)","copyrightlink":"/search?q=festival+de+cine+de+san+sebasti%c3%a1n+2019&FORM=hpcapt&filters=HpDate%3a%2220190919_2200%22","title":"Comienza el festival de cine de Donostia","caption":"Una ciudad de cine","copyrightonly":"© Aljndr/iStock/Getty Images Plus","desc":"El Festival Internacional de Cine de San Sebastián que comienza hoy en la capital donostiarra es el más importante de España y uno de los catorce más prestigiosos del mundo. Su primera edición se remonta a 1953, lo que quiere decir que hoy cumple 67 años. Durante este tiempo, por su alfombra roja han desfilado los más grandes de la historia del celuloide, desde Alfred Hitchkock a Woody Allen, pasando por Francis Ford Coppola, Roman Polanski, Elizabeth Taylor, Bette Davis o Harrison Ford. Todos ellos mantuvieron una relación muy especial con esta ciudad. Y algunos siguen volviendo cuando tienen la ocasión. Antiguamente el festival se celebraba en el Teatro Victoria Eugenia, pero en 1999 se trasladó al vanguardista Palacio Kursaal que aparece iluminado en nuestra fotografía de hoy.","date":"20 de sep. de 2019","bsTitle":"Comienza el festival de cine de Donostia","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190919_SanSebastianFilm%22&FORM=HPQUIZ","wp":true,"hsh":"080f24aaa217b836771a6304cde0742a","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SanSebastianFilm_ES-ES0808964676_tmb.jpg","title":"Una ciudad de cine","desc":"El Festival Internacional de Cine de San Sebastián que comienza hoy en la capital donostiarra es el más importante de España y uno de los…","hash":"gxDMH995vi/IaagI6LpZVGnyLcJjW86CzKVMonSJ8lA="}}],"tooltips":{"loading":"Cargando...","previous":"Imagen anterior","next":"Siguiente imagen","walle":"Esta imagen no está disponible para su descarga como fondo de pantalla.","walls":"Descarga la imagen. Solo se puede usar como papel tapiz."}}