{"images":[{"startdate":"20191113","fullstartdate":"201911132300","enddate":"20191114","url":"/th?id=OHR.CrownofLight_FR-FR2895940786_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CrownofLight_FR-FR2895940786","copyright":"Spectacle de sons et lumière projetée sur la façade de la cathédrale de  Durham pendant le festival Durham Lumière 2013, Angleterre (© Stuart Forster/Alamy)","copyrightlink":"/search?q=cath%c3%a9drale+durham&form=hpcapt&filters=HpDate%3a%2220191113_2300%22","title":"Lumière sur Durham","caption":"Lumière sur Durham","copyrightonly":"© Stuart Forster/Alamy","desc":"Depuis 2009, la ville de Durham en Angleterre s’illustre comme la grande scène du festival Durham Lumière. En novembre, pendant quatre jours, des œuvres de son et lumière s’exposent sur les murs de la ville pour le plaisir des yeux et des oreilles des milliers de spectateurs venus le travail des artistes. Ces derniers viennent du monde entier et imaginent ces spectacles de lumière grandeur nature, associés à des effets sonores et des histoires contées sur haut-parleurs. Ce festival est devenu le plus grand festival de lumières de Grande-Bretagne et, pour sa dixième édition qui commence aujourd’hui, les organisateurs attendent plus de 200, 000 personnes venues admirer les œuvres d’arts illuminer les rues pavées.","date":"14 nov. 2019","bsTitle":"Lumière sur Durham","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191113_CrownofLight%22&FORM=HPQUIZ","wp":false,"hsh":"cbe6ea095256759155a1b8901f044075","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CrownofLight_FR-FR2895940786_tmb.jpg","title":"Lumière sur Durham","desc":"Depuis 2009, la ville de Durham en Angleterre s’illustre comme la grande scène du festival Durham Lumière. En novembre, pendant quatre jours…","hash":"wmQK3olYysQVHfneQh9e5ZntPLaYmkXiOe236R6DX8c="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}