{"images":[{"startdate":"20191110","fullstartdate":"201911102300","enddate":"20191111","url":"/th?id=OHR.TangledMice_FR-FR0579484170_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.TangledMice_FR-FR0579484170","copyright":"Souris des moissons installées sur une branche, queues entrelacées pour rester en équilibre, France (© Klein and Hubert/Minden Pictures)","copyrightlink":"/search?q=rat+des+moissons&form=hpcapt&filters=HpDate%3a%2220191110_2300%22","title":"“We stand united”","caption":"Un pour tous, tous pour un","copyrightonly":"© Klein and Hubert/Minden Pictures","desc":"La nature est résolument bien faite. Prenons ces deux souris des moissons, par exemple. Ces petits mammifères appartiennent à la plus petite espèce de rongeurs d’Europe ; ils ne pèsent que 6 grammes et peuvent vivre jusqu’à 3 ans. Face aux multiples dangers auxquels sont forcément confrontés ces micros rongeurs, il était nécessaire de trouver une solution. Et il semble que ce soit chose faite. Pour contrer l’adversité, les souris des moissons ont choisi de s’allier. C’est pourquoi, plutôt que de s’engager dans une guerre territoriale pour cette splendide branche d’arbre, ces souris des moissons ont fait le choix (intelligent) de s’utiliser mutuellement et parviennent alors à la stabilité. En effet, leurs queues entrelacées permettent aux petits rongeurs de tenir parfaitement en équilibre sur cette branche, arme fatale contre la grande et méchante gravité. Les souris des moissons l’ont compris : l’union fait la force.","date":"11 nov. 2019","bsTitle":"“We stand united”","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191110_TangledMice%22&FORM=HPQUIZ","wp":true,"hsh":"20ad70af5e84ef00c87bca03771d554d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.TangledMice_FR-FR0579484170_tmb.jpg","title":"Un pour tous, tous pour un","desc":"La nature est résolument bien faite. Prenons ces deux souris des moissons, par exemple. Ces petits mammifères appartiennent à la plus petite…","hash":"oFXQHXnxTbC6svmaN0Oo/QzhRcPy0KZOZA5ZVstPeN0="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}