{"images":[{"startdate":"20191119","fullstartdate":"201911192300","enddate":"20191120","url":"/th?id=OHR.SimienGelada_FR-FR5072552637_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SimienGelada_FR-FR5072552637","copyright":"Singes Gélada dans le parc national du Simien, Ethiopie (© Marco Gaiotti/plainpicture)","copyrightlink":"/search?q=singe+g%c3%a9lada+&form=hpcapt&filters=HpDate%3a%2220191119_2300%22","title":"Sur le toit de l’Afrique","caption":"Sur le toit de l’Afrique","copyrightonly":"© Marco Gaiotti/plainpicture","desc":"Le parc national du Simien en Ethiopie, où habitent les singes Gélada de l'image d'aujourd'hui, possède certains des plus hauts plateaux d’Afrique, entrecoupés par de profondes vallées, des montagnes escarpées et des falaises à pic. Cet environnement peu hospitalier abrite pourtant de nombreuses espèces en voie de disparition, dont font partie ces singes Gélada. On ne trouve ces dernier qu’ici, sur les hautes terres d’Ethiopie, où ils vivent d’un régime constitué essentiellement d’herbe. Surnommés les singes « aux cœurs qui saignent », on les reconnait grâce à la tache de poils rouge qu’ils ont sur la poitrine. Mais ça n’est pas tout. Les Gélada produisent également des sons particulièrement complexes, semblables à des vocalises, comparable à celles réalisées par les humains.","date":"20 nov. 2019","bsTitle":"Sur le toit de l’Afrique","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191119_SimienGelada%22&FORM=HPQUIZ","wp":true,"hsh":"a1881fa41ff1aa90b20c8af1ce8070c0","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SimienGelada_FR-FR5072552637_tmb.jpg","title":"Sur le toit de l'Afrique","desc":"Le parc national du Simien en Ethiopie, où habitent les singes Gélada de l'image d'aujourd'hui, possède certains des plus hauts plateaux d…","hash":"CJizKyI+uwHFXfk27Ec3Z/nbE5gMZBxAYkCfCT6+mos="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}