{"images":[{"startdate":"20191106","fullstartdate":"201911062300","enddate":"20191107","url":"/th?id=OHR.LouvreAutumn_FR-FR1224147888_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.LouvreAutumn_FR-FR1224147888","copyright":"Allée du Jardin des Tuileries et le Louvre à Paris (© Brian A. Jackson/Getty Images Plus)","copyrightlink":"/search?q=jardin+des+tuileries&form=hpcapt&filters=HpDate%3a%2220191106_2300%22","title":"Paris prend la pose","caption":"Paris prend la pose","copyrightonly":"© Brian A. Jackson/Getty Images Plus","desc":"Paris est à l’honneur aujourd’hui avec cette image du Jardin des Tuileries et du Louvre, afin de mettre en lumière Paris Photo, la foire internationale de photographie d’art qui se tient jusqu’à dimanche au Grand Palais. Paris Photo est la plus grande foire d’art au monde dédiée à la photographie. Depuis 1997, la mission de la foire est de « promouvoir et nourrir la création photographique, ainsi que les galeries, les éditeurs et les artistes qui en sont à la source\". A partir d’aujourd’hui, environ 200 exposants, galeries de renoms et éditeurs spécialisés, ainsi que certaines institutions culturelles parisiennes, offriront aux visiteurs une vision unique, à la fois historique et contemporaine, d’œuvres d’art photographiques.","date":"7 nov. 2019","bsTitle":"Paris prend la pose","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191106_LouvreAutumn%22&FORM=HPQUIZ","wp":true,"hsh":"a00015645251439880bc86509db66a6d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.LouvreAutumn_FR-FR1224147888_tmb.jpg","title":"Paris prend la pose","desc":"Paris est à l’honneur aujourd’hui avec cette image du Jardin des Tuileries et du Louvre, afin de mettre en lumière Paris Photo, la foire…","hash":"LVDEJhT4pnIqP9tmAfG4mclOLP12J63EDhrGWeWKsOM="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}