{"images":[{"startdate":"20191130","fullstartdate":"201911302300","enddate":"20191201","url":"/th?id=OHR.HalleyVI_FR-FR7410092424_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.HalleyVI_FR-FR7410092424","copyright":"Aurore Boréale au-dessus de la base antarctique de recherche Halley VI (© Stuart Holroyd/Alamy)","copyrightlink":"/search?q=antarctique&form=hpcapt&filters=HpDate%3a%2220191130_2300%22","title":"Lumières du grand sud","caption":"Lumières du grand sud","copyrightonly":"© Stuart Holroyd/Alamy","desc":"Ce que vous voyez aujourd’hui sont les éblouissantes lumières du grand sud, flottant au-dessus d’Halley VI, la dernière version de la base antarctique Halley, située sur le territoire antarctique britannique. La structure modulaire est installée sur des pieds hydrauliques et est déplaçable au moyen de skis rétractables. Les cinq structures précédentes ont toutes succombé au climat sans pitié de l’Antarctique et furent mises hors service. Depuis 2017, bien que les scientifiques surveillent les failles de la Barrière de Brunt voisine, Halley reste sans surveillance durant les longs mois d’hivers de l’Antarctique – toutefois, les équipes de chercheurs l’ont équipée d’une micro-turbine autonome qui permets aux instruments atmosphériques de la structure de continuer à fonctionner malgré les amas de neige qui l’ensevelissent plus souvent que parfois.","date":"1 déc. 2019","bsTitle":"Lumières du grand sud","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191130_HalleyVI%22&FORM=HPQUIZ","wp":true,"hsh":"d69a2a4865fd06ac6d582b944435bc69","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.HalleyVI_FR-FR7410092424_tmb.jpg","title":"Lumières du grand sud","desc":"Ce que vous voyez aujourd’hui sont les éblouissantes lumières du grand sud, flottant au-dessus d’Halley VI, la dernière version de la base…","hash":"zN9Qxae6vbh08aOOV2o/5zV2PmxZZsUPIz/EYpmWdss="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}