{"images":[{"startdate":"20191116","fullstartdate":"201911162300","enddate":"20191117","url":"/th?id=OHR.VelvetRevolution_FR-FR4092681568_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.VelvetRevolution_FR-FR4092681568","copyright":"Pour le trentième anniversaire de la Révolution de Velour de Tchéchoslovaquie, les ponts Charles et de la Vieille Ville au-dessus du fleuve Vlata, Prague, République Tchèque (© Markus Lange/Offset)","copyrightlink":"/search?q=r%c3%a9volution+de+velours&form=hpcapt&filters=HpDate%3a%2220191116_2300%22","title":"En souvenir de la Révolution de Velours","caption":"En souvenir de la Révolution de Velours","copyrightonly":"© Markus Lange/Offset","desc":"Aujourd’hui, direction Prague pour le 30e anniversaire du début de la Révolution de Velours qui secoua la Tchécoslovaquie il y a maintenant 30 ans. Le 17 novembre 1989, pendant la Journée mondiale des étudiants, 15, 000 étudiants manifestèrent à Prague, contre le régime autoritaire du Parti Communiste. Après la fin officielle de la manifestation, les étudiants continuèrent à marcher vers le centre de la ville. Une fois qu’ils atteignirent la rue Národní, ils furent accueillis par les forces de police qui bloquèrent toutes les issues et lancèrent une offensive. Des rumeurs coururent par la suite, au sujet d’étudiants blessés et mêmes tués lors de la rixe, entraînant alors des grèves parmi les étudiants, les acteurs et d’autres professionnels du monde du théâtre. Ces groupes appelèrent très vite à une grève générale et sous quelques jours, de multiples grèves éclatèrent au Square Wenceslas de Prague et dans d’autres villes. Le 27 novembre, 75 pourcents de la population était en grève.","date":"17 nov. 2019","bsTitle":"En souvenir de la Révolution de Velours","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191116_VelvetRevolution%22&FORM=HPQUIZ","wp":true,"hsh":"e83e9d405c03300feb3d3347939b7529","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.VelvetRevolution_FR-FR4092681568_tmb.jpg","title":"En souvenir de la Révolution de Velours","desc":"Aujourd’hui, direction Prague pour le 30e anniversaire du début de la Révolution de Velours qui secoua la Tchécoslovaquie il y a maintenant…","hash":"+DGmnM7wKTP5Ykvzlob5E3oDaoOwgs29dT7JL+ovC88="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}