{"images":[{"startdate":"20191118","fullstartdate":"201911182300","enddate":"20191119","url":"/th?id=OHR.ZionBirthday_FR-FR4727681387_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ZionBirthday_FR-FR4727681387","copyright":"Couleurs d’automne sur le Parc National de Zion, Utah, Etats-Unis (© pabradyphoto/Getty Images)","copyrightlink":"/search?q=parc+national+zion&form=hpcapt&filters=HpDate%3a%2220191118_2300%22","title":"Les américains adorent les parc nationaux","caption":"Un parc qui a bien vécu","copyrightonly":"© pabradyphoto/Getty Images","desc":"Voilà exactement 100 ans que le président américain Woodrow Wilson signa la loi pour transformer le Monument national de Mukuntuweap en Parc national de Zion. Moins de 2,000 personnes visitèrent le site en 1919 en raison du mauvais entretien des routes et du manque de chemins balisés. Aujourd’hui, le parc fait face au problème inverse. Avec plus de 4 millions de visiteurs par an, les foules créent des files d’attente interminables et étouffent les sites populaires tels que les Narrows, « étroit » en anglais. Cette partie du Canyon de Zion peut être vue d’un chemin pavé. Mais la plupart des visiteurs préfèrent s’approcher plus près en empruntant le chemin dans rivière Virgin, bondé aux heures de pointes car, comme son nom l’indique en anglais, il est très étroit.","date":"19 nov. 2019","bsTitle":"Les américains adorent les parc nationaux","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191118_ZionBirthday%22&FORM=HPQUIZ","wp":true,"hsh":"a38d239e12ff5d6b128997eb0cf484e7","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ZionBirthday_FR-FR4727681387_tmb.jpg","title":"Un parc qui a bien vécu","desc":"Voilà exactement 100 ans que le président américain Woodrow Wilson signa la loi pour transformer le Monument national de Mukuntuweap en Parc…","hash":"fc6DqWkbdVGIl8QLCQbWe3M2L3tr6T6l6iMpBnG5gyE="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}