{"images":[{"startdate":"20200214","fullstartdate":"202002140000","enddate":"20200215","url":"/th?id=OHR.CorsicaHeart_EN-GB8995804668_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CorsicaHeart_EN-GB8995804668","copyright":"A heart-shaped hole in the rocks of Calanques de Piana in Corsica, France (© joningall/Getty Images)","copyrightlink":"/search?q=calanques+de+piana+corsica&FORM=hpcapt&filters=HpDate%3a%2220200214_0000%22","title":"Happy Valentine's Day","caption":"Corsica's heart of stone","copyrightonly":"© joningall/Getty Images","desc":"If you really want to earn someone's affections, fly them to Corsica, rent a car and take a drive on the only road that cuts through the red volcanic rocks of Calanques de Piana. Some call the rock formation in today’s Valentine's Day photo the Two Lovers - others call it the Heart of Corsica. Erosion over the years has transformed the red porphyry rock here into the geological sculptures, craggy cliffs and heart-shaped hole we see today. And like many affairs of the heart, the path to this geological Valentine is full of twists and turns. It's a winding road, sometimes too narrow to share with traffic coming the opposite way. Our vantage point may be a good spot for you to pull over, especially if it’s sunset, to see the rocks aglow as the sun creeps west towards the horizon.","date":"14 Feb 2020","bsTitle":"Happy Valentine's Day","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200214_CorsicaHeart%22&FORM=HPQUIZ","wp":true,"hsh":"5236775e027c196f49e572ff13861c17","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CorsicaHeart_EN-GB8995804668_tmb.jpg","title":"Corsica's heart of stone","desc":"If you really want to earn someone's affections, fly them to Corsica, rent a car and take a drive on the only road that cuts through the red…","hash":"mGzmwq4OqOJY5DE2WQqvLQY5HsgMjI/Rf+4w2HIddyc="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}