{"images":[{"startdate":"20200520","fullstartdate":"202005202200","enddate":"20200521","url":"/th?id=OHR.JeffHanson_FR-FR9084637555_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.JeffHanson_FR-FR9084637555","copyright":"« Promenade dans le Biltmore », une oeuvre de Jeff Hanson (© Jeff Hanson Art)","copyrightlink":"/search?q=L%27art+&form=hpcapt&filters=HpDate%3a%2220200520_2200%22","title":"Le plaisir des yeux","caption":"Le plaisir des yeux","copyrightonly":"© Jeff Hanson Art","desc":"Si vous voyez des fleurs colorées sur un fond aux teintes variées, vous faite une expérience que le peintre de l’image d’aujourd’hui n’a plus eu la chance de vivre, depuis qu’une tumeur au cerveau endommagea son nerf optique alors qu’il n’était qu’un jeune garçon. Aujourd’hui, Jeff Hanson est un artiste malvoyant à succès qui ne voit que très vaguement les formes et les couleurs. Bien qu’il soit légalement aveugle, il a su développer un procédé unique qui lui permet de « ressentir » sa composition en appliquant d’abord sur la toile une épaisse substance visqueuse. Une fois qu’elle durcit, il utilise les arrêtes saillante de la substance pour s’orienter et sentir sous ses doigts la composition prendre forme. Il baptise ironiquement chacune de ses peintures « A sight for sore eyes » (Un soulagement pour les yeux douloureux), et vend son art à des collectionneurs à l’image de Warren Buffet, Elton John et bien d’autres encore.","date":"21 mai 2020","bsTitle":"Le plaisir des yeux","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200520_JeffHanson%22&FORM=HPQUIZ","wp":false,"hsh":"fb9a15207f2917f9f35d6495d10457a7","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.JeffHanson_FR-FR9084637555_tmb.jpg","title":"Le plaisir des yeux","desc":"Si vous voyez des fleurs colorées sur un fond aux teintes variées, vous faite une expérience que le peintre de l’image d’aujourd’hui n’a…","hash":"SSG4L4AuggSdXstM2EkIjNzD2a8fTKQA0VKMVAcN6vg="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}