{"images":[{"startdate":"20200515","fullstartdate":"202005152200","enddate":"20200516","url":"/th?id=OHR.LacMidi_FR-FR7739478172_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.LacMidi_FR-FR7739478172","copyright":"Les lacs d'Ayous et le pic du midi d'Ossau, France (© Eneko Aldaz/Offset by Shutterstock)","copyrightlink":"/search?q=lac+d%27ayous&form=hpcapt&filters=HpDate%3a%2220200515_2200%22","title":"Randonnée et patrimoine","caption":"Randonnée et patrimoine","copyrightonly":"© Eneko Aldaz/Offset by Shutterstock","desc":"Les lacs d’Ayous sont une merveille bien de chez nous. Niché au cœur des Pyrénées, cet ensemble de six lacs constitue un décor sans pareil pour les amateurs de randonnée et pour tous les amoureux de la nature. Évidemment, en ces temps incertains, la randonnée n’est pas toujours en tête des priorités mais l’espoir est permis et rien n’empêche de rêver à ce que l’on fera après. Sur notre image d’aujourd’hui, nous voyons le pic du Midi d’Ossau, culminant à 2 884 mètres d’altitude et le lac d’Ayous, également appelé le lac Roumassot. Ce dernier fut aleviné (action d’introduire des poissons dans un lac ou une rivière) il y a 160 ans, comme en témoigne la pierre gravée que l'on trouve au bord du lac et sur laquelle on peut aisément lire : « Peuplé avec des truites le 27 octobre 1960 » ! Le lac d’Ayous s’étend sur une surface de 5,1 ha et, à certains endroits, il peut atteint 16 mètres de profondeur ; de quoi se rafraîchir après des heures de marche, le nez au vent.","date":"16 mai 2020","bsTitle":"Randonnée et patrimoine","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200515_LacMidi%22&FORM=HPQUIZ","wp":true,"hsh":"000947eca95a46a79f728319926938ff","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.LacMidi_FR-FR7739478172_tmb.jpg","title":"Randonnée et patrimoine","desc":"Les lacs d’Ayous sont une merveille bien de chez nous. Niché au cœur des Pyrénées, cet ensemble de six lacs constitue un décor sans pareil…","hash":"vn0/dwivILF5CZJvxyGBE0R4GpaG1bdVrhVwm67DJy8="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}