{"images":[{"startdate":"20200509","fullstartdate":"202005092200","enddate":"20200510","url":"/th?id=OHR.SeagullsChat_FR-FR5321863817_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SeagullsChat_FR-FR5321863817","copyright":"Mouettes dans la lumière de l’aube, Parc national régional de la Brenne, France (© SandyS/Alamy Banque d'Images)","copyrightlink":"/search?q=Parc+naturel+r%c3%a9gional+de+La+brenne&form=hpcapt&filters=HpDate%3a%2220200509_2200%22","title":"Conversations matinales","caption":"Espace nature","copyrightonly":"© SandyS/Alamy Banque d'Images","desc":"Elles ont l’air d’en avoir des choses à se raconter de bon matin, ces mouettes perchées sur les branches d’un arbre du parc national régional de la Brenne. Et cela ne nous étonne pas, tant il y a à dire sur ce paradis de nature sauvage où la faune et la flore règnent en maîtres. On trouve dans le parc national de la Brenne plus de 2 000 étangs, 267 espèces d’oiseaux, 100 000 tortues Cistude, 1 600 espèces végétales, des milliers d’insectes et d’animaux, le tout dans un décor composé de marais, de roselières, de landes, de prairies et de bois… Impressionnant, n’est-ce pas ? Le parc, qui s’étend sur une superficie de 166 000 hectares, est une destination prisée des amateurs de botaniques et bien sûr des ornithologues qui, en temps « normal », viennent de tous les horizons pour observer le héron pourpré, le grèbe à cou noir, le butor étoilé et bien d’autres encore.","date":"10 mai 2020","bsTitle":"Conversations matinales","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200509_SeagullsChat%22&FORM=HPQUIZ","wp":true,"hsh":"6816e2038f859bac7705f348e98c8f74","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SeagullsChat_FR-FR5321863817_tmb.jpg","title":"Espace nature","desc":"Elles ont l’air d’en avoir des choses à se raconter de bon matin, ces mouettes perchées sur les branches d’un arbre du parc national…","hash":"mYZcnW119O3wbDD0gsDtvpOxzax36kP7EHTpFkZ5Jsk="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}