{"images":[{"startdate":"20200512","fullstartdate":"202005122200","enddate":"20200513","url":"/th?id=OHR.MooseWatching_FR-FR6927508162_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.MooseWatching_FR-FR6927508162","copyright":"Un élan dégustant des fleurs près de Millinocket, Maine, États-Unis (© Scott Suriano/Getty Images)","copyrightlink":"/search?q=Alces&form=hpcapt&filters=HpDate%3a%2220200512_2200%22","title":"De grande envergure","caption":"De grande envergure","copyrightonly":"© Scott Suriano/Getty Images","desc":"Les élans sont les membres les plus volumineux de la famille des cerfs, battant à plates coutures les autres individus de leur famille en termes de taille. Bien que les bois de cet imposant spécimen soient toujours entrain de pousser, ils atteindront bientôt près de 2 mètres d’envergure. Avec près de 90% de son territoire recouvert de forêts, l’état du Maine est le spot préféré des amateurs d’élans dans les États-Unis contigus. Le Maine, situé à l’est des États-Unis abrite une population d’environ 75 000 élans ; seul l’Alaska en compte encore davantage. La période de l’année à laquelle il est préférable de partir observer ces créatures crépusculaires (les élans sortent de leurs cachettes au lever et à la tombée du jour) tombe entre la mi-mai jusqu’au milieu du mois de juillet.","date":"13 mai 2020","bsTitle":"De grande envergure","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200512_MooseWatching%22&FORM=HPQUIZ","wp":true,"hsh":"caa1ca80696b97e6b10a20545bb738c2","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.MooseWatching_FR-FR6927508162_tmb.jpg","title":"De grande envergure","desc":"Les élans sont les membres les plus volumineux de la famille des cerfs, battant à plates coutures les autres individus de leur famille en…","hash":"p3ryV7C7L8GhelqoaC5HzKrnt2hAff4XoeAq0geNkFc="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}