{"images":[{"startdate":"20200519","fullstartdate":"202005192200","enddate":"20200520","url":"/th?id=OHR.LavenderBee_FR-FR8596840492_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.LavenderBee_FR-FR8596840492","copyright":"Champs de lavande et de tournesols avec des ruches, Provence, France (© leoks/Shutterstock)","copyrightlink":"/search?q=apiculture&form=hpcapt&filters=HpDate%3a%2220200519_2200%22","title":"Le miel et les abeilles","caption":"Le miel et les abeilles","copyrightonly":"© leoks/Shutterstock","desc":"Aujourd’hui, direction la Provence pour un petit air estival que nous donne la vue de cette lavande et de ces ruches. Les abeilles, ces insectes travailleurs, sont des pollinisateurs de fleurs clés, particulièrement friands du nectar produit par la lavande. Les abeilles sont aussi très importantes pour la pollinisation des fruits et des légumes – environ un quart de notre nourriture est le produit de la pollinisation des abeilles. Alors en cette Journée mondiale des abeilles, nous vous invitons à prendre quelques minutes pour respirer le doux parfum des fleurs et pour avoir une petite pensée pour les abeilles qui participent à la coloration de notre monde.","date":"20 mai 2020","bsTitle":"Le miel et les abeilles","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200519_LavenderBee%22&FORM=HPQUIZ","wp":true,"hsh":"3bec0cf73620863d99d77b2fd1847ff2","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.LavenderBee_FR-FR8596840492_tmb.jpg","title":"Le miel et les abeilles","desc":"Aujourd’hui, direction la Provence pour un petit air estival que nous donne la vue de cette lavande et de ces ruches. Les abeilles, ces…","hash":"YtoGxsRZT7ijorC9H6l6vOy/v1Uia4Po4RJxtkmW3kk="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}