{"images":[{"startdate":"20200502","fullstartdate":"202005022200","enddate":"20200503","url":"/th?id=OHR.LaughingOwl_FR-FR8809774873_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.LaughingOwl_FR-FR8809774873","copyright":"Chouette Harfang à Jones Beach, Long Island, New York (© Vicki Jauron/Getty Images)","copyrightlink":"/search?q=Harfang+des+neiges&form=hpcapt&filters=HpDate%3a%2220200502_2200%22","title":"L’heure du rire","caption":"L’heure du rire","copyrightonly":"© Vicki Jauron/Getty Images","desc":"En ces temps incertains, si nous avons bien tous besoin de quelque chose, c’est de rire. Et cette chouette Harfang semble bien être de cet avis. Ou peut-être sait-elle que nous célébrons aujourd’hui la Journée mondiale du rire, organisée tous les premiers dimanches du mois de mai depuis 1998. Créé en Inde par le Dr Madan Kataria, fondateur du Yoga du rire, la Journée mondiale du rire ambitionne d’élever les consciences sur les bienfaits du rire et ses effets thérapeutiques. Si l’idée n’est pas vraiment de visionner ou de lire quelque chose de drôle – bien que cela ne fasse de mal à personne – la Journée mondiale du rire se concentre davantage sur l’amélioration de l’humeur et du bien-être en riant spontanément, que ce soit avec un groupe de rire ou de yoga du rire. Quoi que vous décidiez de faire, prenez exemple sur cette chouette et aujourd’hui, riez !","date":"3 mai 2020","bsTitle":"L’heure du rire","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200502_LaughingOwl%22&FORM=HPQUIZ","wp":true,"hsh":"98829e89ffe467f76bb6107d8c085d1e","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.LaughingOwl_FR-FR8809774873_tmb.jpg","title":"L'heure du rire","desc":"En ces temps incertains, si nous avons bien tous besoin de quelque chose, c’est de rire. Et cette chouette Harfang semble bien être de cet…","hash":"Dvj+OZNlU8Wwh4+9CcbkW+CjVuO43C4d7O/BF6pmEz8="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}