{"images":[{"startdate":"20200506","fullstartdate":"202005062200","enddate":"20200507","url":"/th?id=OHR.PinkSky_FR-FR0486329325_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PinkSky_FR-FR0486329325","copyright":"Phare du Cap Fréhel sur la Côte d’Émeraude, Bretagne, France (© Stefan Hefele/mauritius images GmbH/Alamy Stock Photo)","copyrightlink":"/search?q=cap+fr%c3%a9hel+&form=hpcapt&filters=HpDate%3a%2220200506_2200%22","title":"Rose Bretagne","caption":"Rose Bretagne","copyrightonly":"© Stefan Hefele/mauritius images GmbH/Alamy Stock Photo","desc":"Aujourd’hui, nous partons pour le Cap Fréhel en Bretagne, où les couleurs du soir se reflètent sur le grès rose des falaises escarpées. Situé sur la côte nord de la Bretagne, à la limite ouest de la côte d’Émeraude, le Cap appartient à la commune de Plévenon et non pas de Fréhel, contrairement à ce que l’on pourrait croire. Le phare que nous voyons en arrière-plan de l’image d’aujourd’hui fut initialement construit sous le règne de Louis XIV, en 1701, par un élève de Vauban. Plus tard, il est remplacé par un phare plus moderne construit entre 1845 et 1847, qui bénéficie de l’électricité à partir de 1886. Ce dernier fut détruit par les troupes allemandes en 1944 puis reconstruit à partir de 1946 et inauguré en 1950. Il mesure 32 mètres de haut et par temps clair, on peut apercevoir son feu à plus de 100 km.","date":"7 mai 2020","bsTitle":"Rose Bretagne","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200506_PinkSky%22&FORM=HPQUIZ","wp":true,"hsh":"3cd9f575efcd21bb293e3e7acb16c445","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PinkSky_FR-FR0486329325_tmb.jpg","title":"Rose Bretagne","desc":"Aujourd’hui, nous partons pour le Cap Fréhel en Bretagne, où les couleurs du soir se reflètent sur le grès rose des falaises escarpées…","hash":"emc+JYx9v67idxHnE7/iTDRKednvI4NDR+km3wbLQe4="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}