{"images":[{"startdate":"20200105","fullstartdate":"202001052300","enddate":"20200106","url":"/th?id=OHR.TrakaiLithuania_ES-ES6839438767_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.TrakaiLithuania_ES-ES6839438767","copyright":"Isla Trakai, en el lago Galvé, Lituania (© Andrius Aleksandravicius/Alamy)","copyrightlink":"/search?q=castillo+trakai&FORM=Hpcapt&filters=HpDate%3a%2220200105_2300%22","title":"El castillo sin rey","caption":"El castillo perfecto","copyrightonly":"© Andrius Aleksandravicius/Alamy","desc":"Esperamos que hayas recibido muchos regalos por el día de Reyes. Nuestra foto de hoy ha sido tomada en Lituania y la hemos escogido porque el castillo que aparece en ella es tan perfecto que parece de juguete. Está en la isla Trakai, en el lago Galvé, y fue construido entre finales del siglo XIV y comienzos del XV por el Gran Duque de Lituania. En su día era una fortaleza estratégica y un bullicioso centro comercial que fue conquistado, destruido y reconstruido en varias ocasiones, hasta que en la segunda mitad del siglo XX se convirtió el museo que es hoy en día. Actualmente es también una de las construcciones medievales mejor conservadas y más representativas de aquella época en toda Europa.","date":"6 de ene. de 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200105_TrakaiLithuania%22&FORM=HPQUIZ","wp":true,"hsh":"5c6f99e6ce71008a931e7c72565fc9fe","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.TrakaiLithuania_ES-ES6839438767_tmb.jpg","title":"El castillo perfecto","desc":"Esperamos que hayas recibido muchos regalos por el día de Reyes. Nuestra foto de hoy ha sido tomada en Lituania y la hemos escogido porque…","hash":"yuHh+i0FqgXWmFHIpQNKuamJGt813Jmm7FgfnWPzuhM="}}],"tooltips":{"loading":"Cargando...","previous":"Imaxe anterior","next":"Seguinte imaxe","walle":"Esta imaxe non está dispoñible para descargar como fondo de escritorio.","walls":"Descargar esta imaxe. Esta imaxe só pode utilizarse como fondo de escritorio."}}