{"images":[{"startdate":"20191203","fullstartdate":"201912031300","enddate":"20191204","url":"/th?id=OHR.RhinosOxpecker_EN-AU2226396446_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.RhinosOxpecker_EN-AU2226396446","copyright":"Two rhinos and an oxpecker bird in the Amakhala Game Reserve in South Africa (© Robert Harding World Imagery/Offset)","copyrightlink":"/search?q=southern+white+rhinoceros&form=hpcapt&filters=HpDate%3a%2220191203_1300%22","title":"Protecting endangered giants","caption":"Protecting endangered giants","copyrightonly":"© Robert Harding World Imagery/Offset","desc":"In honour of Wildlife Conservation Day, we're looking at these two white rhinos strolling through the Amakhala Game Reserve in South Africa - with a friendly oxpecker bird on their tails. The large anklets they're wearing are used to track the endangered animals and protect them from poaching. Both white and black rhinos live in open savanna, but the adult rhinos’ only real predators are humans who hunt them for the illegal trade of their horns. Although they are known for being large, tough animals, rhinos are easily poached during their daily visits to the watering hole. Southern white rhinos now thrive in protected sanctuaries like the Amakhala Game Reserve. But the Northern white rhino subspecies is believed to be extinct in the wild with only a few captive individuals remaining. Black rhinos have doubled from their low point over the past two decades, but still number only a fraction of their population in the early 20th century.","date":"Dec 4, 2019","bsTitle":"Protecting endangered giants","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191203_RhinosOxpecker%22&FORM=HPQUIZ","wp":true,"hsh":"c37c7bbdd8c48fc86f8a17b09573dcf6","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.RhinosOxpecker_EN-AU2226396446_tmb.jpg","title":"Protecting endangered giants","desc":"In honour of Wildlife Conservation Day, we're looking at these two white rhinos strolling through the Amakhala Game Reserve in South Africa…","hash":"qksEHBdUvI1EJAjykKCfXKjq8euNBaq9CErlHo14TtE="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}