{"images":[{"startdate":"20200412","fullstartdate":"202004121830","enddate":"20200413","url":"/th?id=OHR.WatChaloem_EN-IN0520768366_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.WatChaloem_EN-IN0520768366","copyright":"Floating temples of Wat Chaloem Phra Kiat Phrachomklao Rachanusorn in Lampang province, Thailand (© pa_YON/Getty Images)","copyrightlink":"/search?q=lampang+province+thailand&form=hpcapt&filters=HpDate%3a%2220200412_1830%22","title":"Floating temples in the Land of Smiles","caption":"Floating temples in the Land of Smiles","copyrightonly":"© pa_YON/Getty Images","desc":"Greetings from the mountain peaks of northern Thailand, near the city of Lampang, which have been majestically transformed with the addition of these golden and white 'floating' stupas and pagodas. Their construction was a monumental effort, with materials hauled up in pieces by around 50 workers under the direction of a Lampang monk over the course of two years. The resulting temple complex of Wat Chaloem Phra Kiat Phrachomklao Rachanusorn is off the beaten path—visitors need to drive more than 2 hours from Chiangmai, then make a 800-metre stair climb in what can be punishing heat. But the views from the top seem worth the effort.","date":"Apr 13, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200412_WatChaloem%22&FORM=HPQUIZ","wp":true,"hsh":"428f1bc74a8e78ab7571ac842893d544","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.WatChaloem_EN-IN0520768366_tmb.jpg","title":"Floating temples in the Land of Smiles","desc":"Greetings from the mountain peaks of northern Thailand, near the city of Lampang, which have been majestically transformed with the addition…","hash":"aGWF0gLzyabtOnfsUbIqmOYhHG6BBcr+bn82Ftxv8hs="}}],"tooltips":{"loading":"लोड हो रहा है...","previous":"पिछली छवि","next":"अगली छवि","walle":"यह छवि वॉलपेपर के रूप में डाउनलोड करने के लिए उपलब्ध नहीं है.","walls":"इस छवि को डाउनलोड करें. इस छवि का उपयोग केवल वॉलपेपर तक प्रतिबंधित है."}}