{"images":[{"startdate":"20190920","fullstartdate":"201909202200","enddate":"20190921","url":"/th?id=OHR.WallofPeace_FR-FR2691295878_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.WallofPeace_FR-FR2691295878","copyright":"Le Mur pour la paix et la Tour Eiffel pour la Journée internationale de la paix (© Prisma by Dukas Presseagentur GmbH/Alamy)","copyrightlink":"/search?q=mur+pour+la+paix&FORM=hpcapt&filters=HpDate%3a%2220190920_2200%22","title":"Un peu de douceur dans ce monde de brutes","caption":"Un Mur pour la paix","copyrightonly":"© Prisma by Dukas Presseagentur GmbH/Alamy","desc":"En cette Journée internationale de la paix, nous avons choisi de vous montrer le Mur pour la paix installé à Paris depuis l’an 2000. Cette exposition, que l’on doit à l’artiste Clara Halter et à l’architecte Jean-Michel Wilmotte, invite ses visiteurs à rédiger leurs propres messages de paix et à les placer à l’intérieur de petits creux, créés dans la structure à cet effet. Pour marquer cette Journée essentielle, des centaines d’évènements se déroulent aujourd’hui partout dans le Monde : fêtes, concerts, séances de méditation et bien d’autres encore. Les Nations Unies quant à elles, enjoignent aux citoyens du Monde de dévouer cette journée au renforcement de l’idéal de paix entre toutes les nations et tous les peuples. Le Secrétaire Général des Nations Unis sonnera la Cloche de la paix dans la journée et les participants observeront une minute de silence.","date":"21 sept. 2019","bsTitle":"Un peu de douceur dans ce monde de brutes","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190920_WallofPeace%22&FORM=HPQUIZ","wp":true,"hsh":"c257983bf5cd874ee3165f39f14638fd","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.WallofPeace_FR-FR2691295878_tmb.jpg","title":"Un Mur pour la paix","desc":"En cette Journée internationale de la paix, nous avons choisi de vous montrer le Mur pour la paix installé à Paris depuis l’an 2000. Cette…","hash":"MC+X+AWBJBzWYjcddfn4CXvf04X3t9kGM0Vv0ku0DgM="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}