{"images":[{"startdate":"20190915","fullstartdate":"201909152200","enddate":"20190916","url":"/th?id=OHR.SunbeamsForest_FR-FR1252291717_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SunbeamsForest_FR-FR1252291717","copyright":"Rayons de soleils s’infiltrant à travers les nuages flottant au-dessus d’une forêt de conifères, Massif des Vosges (© Radomir Jakubowski/Minden Pictures)","copyrightlink":"/search?q=massif+des+vosges&form=hpcapt&filters=HpDate%3a%2220190915_2200%22","title":"La saison la plus riche approche !","caption":"L’automne sur le pas de la porte","copyrightonly":"© Radomir Jakubowski/Minden Pictures","desc":"L’été tire lentement sa révérence et dans une semaine il laissera sa place à l’automne qui cette année, tombe le 23 septembre. Petit à petit les feuilles se dorent de rouge et d’ocre et l’intensité du soleil se fait plus douce. Le matin, on commence à remettre une petite veste et le soir, on abandonne nos sandales en sursit. Discrètement, les journées se terminent plus tôt. Discrètement seulement, on ne s’en rend pas encore vraiment compte. Parce que l’été, rappelons-le est toujours là et surtout dans nos têtes, comme en témoignent certains sacs de plage, pas encore rangés….","date":"16 sept. 2019","bsTitle":"La saison la plus riche approche !","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190915_SunbeamsForest%22&FORM=HPQUIZ","wp":true,"hsh":"0845c446828a303f2867d2b905d974f0","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SunbeamsForest_FR-FR1252291717_tmb.jpg","title":"L'automne sur le pas de la porte","desc":"L’été tire lentement sa révérence et dans une semaine il laissera sa place à l’automne qui cette année, tombe le 23 septembre. Petit à petit…","hash":"SZNu2qQYnkYLbZtBsNAv1ewvD+9XCyE+Vu6AOgG5fP0="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}