{"images":[{"startdate":"20190926","fullstartdate":"201909262300","enddate":"20190927","url":"/th?id=OHR.BardenasDesert_EN-GB8910837167_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BardenasDesert_EN-GB8910837167","copyright":"Sunset over Castildetierra, in the Natural Park of Bardenas Reales, Navarre, Spain (© Inigofotografia/iStock/Getty Images Plus)","copyrightlink":"/search?q=bardenas+reales&FORM=hpcapt&filters=HpDate%3a%2220190926_2300%22","title":"A lunar landscape","caption":"The vanishing rock sculptures of the Bardenas Reales","copyrightonly":"© Inigofotografia/iStock/Getty Images Plus","desc":"It might look like the movie set for a Western, but this desert is not in Arizona or New Mexico - this is the Bardenas Reales, in Navarre, northern Spain. These lunar landscapes surfaced millions of years ago, when the inland sea that occupied this territory withdrew, leaving behind sediment that erosion then sculpted into amazing geological formations. This photo shows the “cabezo”, or head, of Castildetierra, one of the most well-known rock formations of this UNESCO-recognised natural park. The highest part of the column is made of hard sandstone and limestone, barely supported by soft clays that are gradually being worn away by the elements. Eventually these lonely hills will collapse, due to their own geological nature.","date":"27 Sep 2019","bsTitle":"A lunar landscape","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190926_BardenasDesert%22&FORM=HPQUIZ","wp":true,"hsh":"5d7fcef29e6655f4b2047a2bdd3b2dba","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BardenasDesert_EN-GB8910837167_tmb.jpg","title":"The vanishing rock sculptures of the Bardenas Reales","desc":"It might look like the movie set for a Western, but this desert is not in Arizona or New Mexico - this is the Bardenas Reales, in Navarre…","hash":"O9UnBHo/yKsNoy1306YRj0tymJ7BoIJzgs2ehsxQPDc="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}