{"images":[{"startdate":"20200516","fullstartdate":"202005160700","enddate":"20200517","url":"/th?id=OHR.ArmedForces_EN-US2469522869_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ArmedForces_EN-US2469522869","copyright":"US Air Force Thunderbirds perform over Hampton, Virginia (© gmeland/Shutterstock)","copyrightlink":"/search?q=armed+forces+day&form=hpcapt&filters=HpDate%3a%2220200516_0700%22","title":"Let's run 'em up!","caption":"Let's run 'em up!","copyrightonly":"© gmeland/Shutterstock","desc":"Since most large social gatherings have been postponed or canceled, we're bringing the Armed Forces Day air show to you, courtesy of the US Air Force's demonstration squadron, the Thunderbirds. In recent weeks, the Thunderbirds have joined with the Navy's Blue Angels air squadron to conduct formation flights over several American cities as a salute to essential workers and health care personnel on the front lines of the COVID-19 pandemic. The two services are flying over some cities together and others separately. In a press release, Air Force Lt. Col. John Caldwell, the Thunderbird commander and lead pilot, said, 'We are honored to fly over these cities in a display of national unity and support for the men and women keeping our communities safe.'","date":"May 16, 2020","bsTitle":"Let's run 'em up!","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200516_ArmedForces%22&FORM=HPQUIZ","wp":false,"hsh":"d625677a6aa08c5ed9f8913d9c0ea3aa","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ArmedForces_EN-US2469522869_tmb.jpg","title":"Let's run 'em up!","desc":"Since most large social gatherings have been postponed or canceled, we're bringing the Armed Forces Day air show to you, courtesy of the US…","hash":"PZ6WS3RLOdDyP9EJ55Otr5DofMiHxQJZm/GMwE6Sxws="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}