{"images":[{"startdate":"20200517","fullstartdate":"202005170700","enddate":"20200518","url":"/th?id=OHR.LofotenIslands_EN-US2533248925_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.LofotenIslands_EN-US2533248925","copyright":"Fishing village of Henningsvær with Henningsvær Idrettslag Stadion, Nordland, Norway (© Viktor Posnov/Alamy)","copyrightlink":"/search?q=henningsvaer&form=hpcapt&filters=HpDate%3a%2220200517_0700%22","title":"My my, it's Syttende Mai","caption":"My my, it's Syttende Mai","copyrightonly":"© Viktor Posnov/Alamy","desc":"Home to only about 500 folks, the far-flung village of Henningsvær, Norway, is recognized for its historic charm and as part of the Lofoten Archipelago's important cod fishery. And thanks to the recent boom in drone photography, the Arctic hamlet with the unlikely soccer field has come to be regarded among the most scenic on Earth. The Henningsvær Idrettslag Stadion (in our photo's lower center) lies at Henningsvær's southern tip, on flat ground hewn out of the rocky outcrop. Look closely at the hills around the stadium and you'll see wooden racks for drying cod—a reminder that even though there's space for fun on these tiny islets, the business of fishing is still very much a key part of life here.","date":"May 17, 2020","bsTitle":"My my, it's Syttende Mai","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200517_LofotenIslands%22&FORM=HPQUIZ","wp":true,"hsh":"954841994c93dd1fce4dd492b633cbe0","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.LofotenIslands_EN-US2533248925_tmb.jpg","title":"My my, it's Syttende Mai","desc":"Home to only about 500 folks, the far-flung village of Henningsvær, Norway, is recognized for its historic charm and as part of the Lofoten…","hash":"zPLWw5M4XsTxNLnA1P6x9yz9pjMZNVk8wx+dlOlI264="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}