{"images":[{"startdate":"20200413","fullstartdate":"202004131400","enddate":"20200414","url":"/th?id=OHR.BWFlipper_EN-AU8854523494_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BWFlipper_EN-AU8854523494","copyright":"Pantropical spotted dolphins off the coast of Ixtapa, Mexico (© Christian Vizl/Tandem Stills + Motion)","copyrightlink":"/search?q=pantropical+spotted+dolphin&form=hpcapt&filters=HpDate%3a%2220200413_1400%22","title":"A day for dolphins","caption":"A day for dolphins","copyrightonly":"© Christian Vizl/Tandem Stills + Motion","desc":"We're celebrating World Dolphin Day with a small pod of pantropical spotted dolphins. Award-winning photographer Christian Vizl captured this serene scene off the coast of Ixtapa, Mexico, where these beautiful creatures can be, er, spotted in abundance. As their name suggests, pantropical spotted dolphins live in tropical and subtropical waters around the world. They're the second-most common dolphin after the bottlenose and grow between 182 cm and 213 cm long. That may seem big if you were swimming next to one, but it's pretty small compared with the orca - the biggest of the dolphin family - which can be up to 9.7 metres long. Let's all take a moment today to spread the love of dolphins big and small and recognise their importance to our ecosystem.","date":"Apr 14, 2020","bsTitle":"A day for dolphins","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200413_BWFlipper%22&FORM=HPQUIZ","wp":true,"hsh":"86b3a10e5a910808bbff9630171bc120","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BWFlipper_EN-AU8854523494_tmb.jpg","title":"A day for dolphins","desc":"We're celebrating World Dolphin Day with a small pod of pantropical spotted dolphins. Award-winning photographer Christian Vizl captured…","hash":"n60dEv6gj3OpEvUxZNWk8vl1RI/nP7GG4kG/6+pU/BA="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}