{"images":[{"startdate":"20191130","fullstartdate":"201911301830","enddate":"20191201","url":"/th?id=OHR.HalleyVI_EN-IN1294920791_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.HalleyVI_EN-IN1294920791","copyright":"Aurora Australis over the Halley VI Research Station in Antarctica (© Stuart Holroyd/Alamy)","copyrightlink":"/search?q=antarctica&form=hpcapt&filters=HpDate%3a%2220191130_1830%22","title":"Southern lights for Antarctica Day","caption":"Southern lights for Antarctica Day","copyrightonly":"© Stuart Holroyd/Alamy","desc":"In honour of Antarctica Day, you're seeing the southern lights dazzle above Halley VI, the latest version of the six-decade-old Halley Research Station in the British Antarctic Territory. The modular building stands on hydraulic legs and is movable via retractable skis. The five previous facilities, Halley I–V, were each compromised by Antarctica's harsh climate and were decommissioned. Since 2017, while scientists monitor dangerous cracks in the surrounding Brunt Ice Shelf, Halley has been unmanned during the dark Antarctic winter months—but the research team equipped it with an autonomous micro-turbine that keeps its atmospheric instruments ticking as the snowdrifts pile up.","date":"Dec 1, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191130_HalleyVI%22&FORM=HPQUIZ","wp":true,"hsh":"79be4c432bf6c50d377e342ac023b477","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.HalleyVI_EN-IN1294920791_tmb.jpg","title":"Southern lights for Antarctica Day","desc":"In honour of Antarctica Day, you're seeing the southern lights dazzle above Halley VI, the latest version of the six-decade-old Halley…","hash":"AYCEqeMPC4DHFIqk5c9+HEIsgDvEaSapFMacW3gC9ls="}}],"tooltips":{"loading":"लोड करत आहे...","previous":"मागील प्रतिमा","next":"पुढील प्रतिमा","walle":"ही प्रतिमा वॉलपेपर म्हणून डाउनलोड करण्यास उपलब्ध नाही.","walls":"ही प्रतिमा डाउनलोड करा. या प्रतिमेचा वापर केवळ वॉलपेपरसाठी निर्बंधित आहे."}}