{"images":[{"startdate":"20200223","fullstartdate":"202002231830","enddate":"20200224","url":"/th?id=OHR.Windhorses_EN-IN2798869736_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.Windhorses_EN-IN2798869736","copyright":"Pilgrims throwing wind horses into the air above Ganden Monastery for the New Year in Tibet, China (© Ian Cumming/plainpicture)","copyrightlink":"/search?q=Losar&form=hpcapt&filters=HpDate%3a%2220200223_1830%22","title":"Wind horses carry wishes for a new year","caption":"Wind horses carry wishes for a new year","copyrightonly":"© Ian Cumming/plainpicture","desc":"For the first day of Losar, or the Tibetan New Year, we're paying a visit to these Buddhist pilgrims at the Ganden Monastery in Lhasa, Tibet. Losar is celebrated for 15 days, but most events occur in the first three days. They include wishing family members a prosperous year, praying at monasteries or temples, exchanging gifts, burning incense, chanting, wrestling, horse racing, and more. Celebrations for the new year end with Chotrul Duchen, or the Butter Lamp Festival. The pilgrims in today's image are releasing prayer flags called 'wind horses' or lungtas, a ritual they perform during Losar and during the rest of the year as well. Upon releasing the prayer flags, the pilgrims ask the mountain deity to 'increase their fortune like the galloping of a horse and expand their prosperity like the boiling over of milk.'","date":"Feb 24, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200223_Windhorses%22&FORM=HPQUIZ","wp":true,"hsh":"4635210fde980bbd52fbf376617061b1","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.Windhorses_EN-IN2798869736_tmb.jpg","title":"Wind horses carry wishes for a new year","desc":"For the first day of Losar, or the Tibetan New Year, we're paying a visit to these Buddhist pilgrims at the Ganden Monastery in Lhasa, Tibet…","hash":"73v2cX0YJNLCi34B1x6tom7U7YsGFIwYHo0VQyeJ9nQ="}}],"tooltips":{"loading":"लोड करत आहे...","previous":"मागील प्रतिमा","next":"पुढील प्रतिमा","walle":"ही प्रतिमा वॉलपेपर म्हणून डाउनलोड करण्यास उपलब्ध नाही.","walls":"ही प्रतिमा डाउनलोड करा. या प्रतिमेचा वापर केवळ वॉलपेपरसाठी निर्बंधित आहे."}}