{"images":[{"startdate":"20190928","fullstartdate":"201909282200","enddate":"20190929","url":"/th?id=OHR.ClavijoLandscape_FR-FR2746156398_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ClavijoLandscape_FR-FR2746156398","copyright":"Paysage d’automne près de Clavijo dans la province de Rioja, Espagne (© Olimpio Fantuz/eStock Photo)","copyrightlink":"/search?q=rioja+espagne&form=hpcapt&filters=HpDate%3a%2220190928_2200%22","title":"Splendide Rioja","caption":"Le secret d’un vin d’exception","copyrightonly":"© Olimpio Fantuz/eStock Photo","desc":"Ne vous fiez pas au calme et à la sérénité que vous inspire cette photo ! Derrière ces paisibles plaines, les vignerons des quelques 14,800 vignobles de la région sont à pied d’œuvre (c’est bien le cas de le dire) pour la saison des vendanges ! Et bientôt les 600 domaines viticoles de cette petite province espagnole entameront le long process de transformation des récoltes de l’année en Rioja, ce vin rouge mondialement connu. Pour vous donner une idée de sa taille (qu’elle a de petite) la Rioja représente environ 1% du territoire espagnol et abrite 0,6% de sa population globale…  Bien que les techniques de fabrication de ce vin aient évoluées au fil du temps, locaux et touristes se réunissent chaque année à cette période à Logroño, capitale de la région, pour célébrer les vendanges et assister au spectacle de la première étape de transformation qui consiste à écraser pieds nus les grappes nouvellement vendangées.","date":"29 sept. 2019","bsTitle":"Splendide Rioja","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190928_ClavijoLandscape%22&FORM=HPQUIZ","wp":true,"hsh":"64f19a7e7ab98b943f976cd92c384e3c","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ClavijoLandscape_FR-FR2746156398_tmb.jpg","title":"Le secret d'un vin d'exception","desc":"Ne vous fiez pas au calme et à la sérénité que vous inspire cette photo ! Derrière ces paisibles plaines, les vignerons des quelques…","hash":"LpmkwyVclKc+n90/jm454K/AcMAFF5lH6pCOx2mp3Cg="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}