{"images":[{"startdate":"20190922","fullstartdate":"201909222200","enddate":"20190923","url":"/th?id=OHR.FeatherSerpent_FR-FR3575640256_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.FeatherSerpent_FR-FR3575640256","copyright":"Equinoxe au the Temple de Kukulcán à Chichen Itza, Mexique (© Somatuscani/Getty Images Plus)","copyrightlink":"/search?q=el+castillo%2c+chichen+itza&form=hpcapt&filters=HpDate%3a%2220190922_2200%22","title":"Nouvelle saison, nouvelles résolutions !","caption":"Bienvenue à l’automne","copyrightonly":"© Somatuscani/Getty Images Plus","desc":"Regardez de plus près et vous pourrez voir un serpent onduler le long des marches du Temple de Kukulcán (aussi connu sous le nom de El Castillo) à Chichen Itza, situé dans la péninsule du Yucatán, au Mexique. Pas un vrai serpent heureusement, seulement celui créé par le jeu d’ombres et de lumière naturelle, se produisant uniquement lors des équinoxes de printemps et d’automne. Equinoxe signifie « nuit égale » en latin et désigne cet instant où l’orbite et la position de la Terre entraînent un passage du Soleil juste au-dessus de l’Equateur, créant alors un jour aussi long que la nuit. Selon la légende Mayenne, Kukulcán, le dieu serpent à plumes, visite cette pyramide pendant les deux équinoxes. Des milliers de spectateurs se réunissent et admirent alors les sept triangles de lumière glisser le long de la pyramide, signifiant de l’arrivée de Kukulcán.","date":"23 sept. 2019","bsTitle":"Nouvelle saison, nouvelles résolutions !","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190922_FeatherSerpent%22&FORM=HPQUIZ","wp":true,"hsh":"2dc98e7100d47ece23881006624a19b9","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.FeatherSerpent_FR-FR3575640256_tmb.jpg","title":"Bienvenue à l'automne","desc":"Regardez de plus près et vous pourrez voir un serpent onduler le long des marches du Temple de Kukulcán (aussi connu sous le nom de El…","hash":"rerc3zsOmlcISa0pO3ctL0XROYQ811jYQGzIsR5xcfY="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}