{"images":[{"startdate":"20190925","fullstartdate":"201909251830","enddate":"20190926","url":"/th?id=OHR.ThePando_EN-IN1173375929_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ThePando_EN-IN1173375929","copyright":"The Pando quaking aspen in Fishlake National Forest, Utah (© Don Paulson/Danita Delimont)","copyrightlink":"/search?q=Pando+tree&form=hpcapt&filters=HpDate%3a%2220190925_1830%22","title":"Fall comes to the Pando","caption":"Fall comes to the Pando","copyrightonly":"© Don Paulson/Danita Delimont","desc":"All is not as it appears to be here at the Pando, in Utah, USA’s Fishlake National Forest. At first glance, visitors likely see a massive grove of quaking aspen trees, their leaves dancing in the wind. But the Pando is not many trees; instead, it's a single organism. Like many aspen groves, each of the 40,000 trees in the Pando are genetically identical stems that sprout from the same root system. First discovered in 1968, the Pando made waves in the scientific world. It's become recognized as one of the heaviest known organisms—weighing 6,000 metric tons—and one of the oldest known living organisms. Scientists estimate it's upwards of 80,000 years old, having endured the last ice age and countless forest fires. It got to be so old partly because most of the organism is protected underground. So, while an individual stem can die, the organism as a whole survives.","date":"Sep 26, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190925_ThePando%22&FORM=HPQUIZ","wp":true,"hsh":"e624fa3efe5bac21ac2db554d33998e0","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ThePando_EN-IN1173375929_tmb.jpg","title":"Fall comes to the Pando","desc":"All is not as it appears to be here at the Pando, in Utah, USA’s Fishlake National Forest. At first glance, visitors likely see a massive…","hash":"tkhpPG41D/2ig+YFGny2ekPzHGOf3M2yZaGsi5mTWhE="}}],"tooltips":{"loading":"ਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ...","previous":"ਪਿਛਲਾ ਪ੍ਰਤੀਬਿੰਬ ","next":"ਅਗਲਾ ਪ੍ਰਤੀਬਿੰਬ","walle":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਵਾਲਪੇਪਰ ਵਜੋਂ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।","walls":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਡਾਉਨਲੋਡ ਕਰੋ। ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਦਾ ਉਪਯੋਗ ਕੇਵਲ ਵਾਲਪੇਪਰ ਵਜੋਂ ਪਾਬੰਦ ਕੀਤਾ ਹੈ।"}}