{"images":[{"startdate":"20200108","fullstartdate":"202001081830","enddate":"20200109","url":"/th?id=OHR.MuirWoods_EN-IN5118588303_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.MuirWoods_EN-IN5118588303","copyright":"Muir Woods National Monument, San Francisco, California, USA (© Mia2you/Shutterstock)","copyrightlink":"/search?q=muir+woods+national+monument&form=hpcapt&filters=HpDate%3a%2220200108_1830%22","title":"Into the woods","caption":"Into the woods","copyrightonly":"© Mia2you/Shutterstock","desc":"On this day in 1908, American President Theodore Roosevelt declared 554 acres in Marin County, California, a national monument of the country. William and Elizabeth Kent, who donated the land, insisted the monument be named after naturalist John Muir, the environmentalist known as the 'father of the national parks.' Part of the Golden Gate National Recreation Area, Muir Woods is best known for its old-growth coastal redwood forests, which make up more than half its land. The redwoods in the monument are 600-800 years old, on average, with the oldest being at least 1,200. The tallest tree is about 258 feet, though further north redwoods grow as high as 379 feet. Redwoods are an important part of the forest ecosystem. They absorb and 'strip' moisture from fog, which then drips into the ground, supporting the trees as well as other forest life.","date":"Jan 9, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200108_MuirWoods%22&FORM=HPQUIZ","wp":true,"hsh":"7ca157955661d636b38fbb8e12b6a45e","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.MuirWoods_EN-IN5118588303_tmb.jpg","title":"Into the woods","desc":"On this day in 1908, American President Theodore Roosevelt declared 554 acres in Marin County, California, a national monument of the…","hash":"wDFUKEwHoEkxAt/mCPt5GM0E/Wwt1rUT4UkYXRwRnqU="}}],"tooltips":{"loading":"Loading...","previous":"पयलींची प्रतिमा","next":"फुडली प्रतिमा","walle":"ही प्रतिमा वॉलपेपराच्या स्वरुपांत डावनलोड करूंक उपलब्ध ना.","walls":"ही प्रतिमा डावनलोड करची. t चो वापर."}}