{"images":[{"startdate":"20200130","fullstartdate":"202001301830","enddate":"20200131","url":"/th?id=OHR.ReddishEgret_EN-IN8625626327_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ReddishEgret_EN-IN8625626327","copyright":"A reddish egret hunts in Fort De Soto Park, Florida, USA (© Brian Lasenby/Getty Images)","copyrightlink":"/search?q=Reddish+egret&form=hpcapt&filters=HpDate%3a%2220200130_1830%22","title":"Dance of the egret","caption":"Dance of the egret","copyrightonly":"© Brian Lasenby/Getty Images","desc":"They say, ‘Dance like nobody’s watching,’ but here in Florida, USA, this reddish egret could very likely have an audience of birders. The species has a reputation for bold, energetic feeding behaviour that can resemble a frenetic ‘dance.’ As it stalks its prey in shallow water, the reddish egret is prone to prance, stagger, and leap, while strategically positioning its wings to block the glare of the sun and boldly stab at fish. It’s one of many species that make Florida a year-round delight for birdwatching. Our homepage egret was photographed at Fort De Soto Park, a gateway site for the Great Florida Birding Trail, a collection of more than 500 sites where bird habitat is protected. During wintertime, many migratory bird species fly south to Florida where they join year-round residents like the reddish egret, making winter an especially fruitful season for birders to travel the Great Florida Birding Trail.","date":"Jan 31, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200130_ReddishEgret%22&FORM=HPQUIZ","wp":true,"hsh":"8bd942ab9b3d3074934a2482b18b09d3","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ReddishEgret_EN-IN8625626327_tmb.jpg","title":"Dance of the egret","desc":"They say, ‘Dance like nobody’s watching,’ but here in Florida, USA, this reddish egret could very likely have an audience of birders. The…","hash":"fnj9/xJf/N7ketl5o0R/k4D29Qigo47kz1tm72sLDfM="}}],"tooltips":{"loading":"Loading...","previous":"पयलींची प्रतिमा","next":"फुडली प्रतिमा","walle":"ही प्रतिमा वॉलपेपराच्या स्वरुपांत डावनलोड करूंक उपलब्ध ना.","walls":"ही प्रतिमा डावनलोड करची. t चो वापर."}}