{"images":[{"startdate":"20191212","fullstartdate":"201912121830","enddate":"20191213","url":"/th?id=OHR.LandwasserViaduct_EN-IN3793378948_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.LandwasserViaduct_EN-IN3793378948","copyright":"Bernina Express on the Landwasser Viaduct, Graubünden, Switzerland (© Marco Bottigelli/Getty Images)","copyrightlink":"/search?q=Bernina+Express&form=hpcapt&filters=HpDate%3a%2220191212_1830%22","title":"Taking the scenic route","caption":"Taking the scenic route","copyrightonly":"© Marco Bottigelli/Getty Images","desc":"Often called the most beautiful train ride in Switzerland, if not the world, the Bernina Express offers spectacular views on its sightseeing routes that connect towns in southeastern Switzerland to Tirano, Italy. It's been in operation here since the late 1800s. The classic route takes about four hours and departs from Chur, Switzerland. Outfitted with panoramic windows, the train passes through 55 tunnels and over 196 bridges, some over 100 years old, like the Landwasser Viaduct pictured on our homepage today. The cheerful train winds its way up and over the Bernina Pass in the Alps, reaching an elevation of 7,392 feet. Pay special attention on the stretch from Thusis to Tirano--this portion of the route was designated a World Heritage Site in 2008. Reservations recommended!","date":"Dec 13, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191212_LandwasserViaduct%22&FORM=HPQUIZ","wp":true,"hsh":"063e6182dd2e9836409a8160adc38ae4","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.LandwasserViaduct_EN-IN3793378948_tmb.jpg","title":"Taking the scenic route","desc":"Often called the most beautiful train ride in Switzerland, if not the world, the Bernina Express offers spectacular views on its sightseeing…","hash":"NwJ9/KtBKvrxIlX1g0MiWsTE9U6CkaWSBJvIfSOXLKc="}}],"tooltips":{"loading":"લોડ થઈ રહ્યું છે...","previous":"અગાઉની ઇમેજ","next":"આગલી ઇમેજ","walle":"આ છબી વૉલપેપર તરીકે ડાઉનલોડ કરવા માટે ઉપલબ્ધ નથી.","walls":"આ ઇમેજ ડાઉનલોડ કરો. આ ઇમેજનો ઉપયોગ ફક્ત વૉલપેપર સુધી મર્યાદિત છે."}}