{"images":[{"startdate":"20191007","fullstartdate":"201910071300","enddate":"20191008","url":"/th?id=OHR.WorldOctopus_EN-AU7351047062_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.WorldOctopus_EN-AU7351047062","copyright":"Octopus spotted during a night dive near Kona, Hawaii (© Jeff Milisen/Alamy)","copyrightlink":"/search?q=octopus&form=hpcapt&filters=HpDate%3a%2220191007_1300%22","title":"Let’s celebrate cephalopods","caption":"Let’s celebrate cephalopods","copyrightonly":"© Jeff Milisen/Alamy","desc":"For World Octopus Day, we’re lighting up your screen with a shot of a nocturnal octopus from the genus Callistoctopus in its larval stage. It was photographed on a night dive near the Big Island of Hawaii. You may not consider octopuses cute and cuddly, but they have charisma to burn. The highly intelligent species has been observed solving puzzles, unscrewing lids, and even using tools. One study recorded octopuses collecting discarded coconut shells and carrying them back to their dens to use as shelter. In another incident that made headlines, an octopus named Otto taunted staff at his aquarium by repeatedly crawling out of his tank to shoot water at the overhead lights, causing them to short-circuit. Octopuses aren’t all brains, they’ve got heart as well (three, in fact!). The more we learn about this species, the more impressed we are. Can’t every day be World Octopus Day?","date":"Oct 8, 2019","bsTitle":"Let’s celebrate cephalopods","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191007_WorldOctopus%22&FORM=HPQUIZ","wp":true,"hsh":"c1af5de3e59be58d87e1c31b3b69e12f","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.WorldOctopus_EN-AU7351047062_tmb.jpg","title":"Let's celebrate cephalopods","desc":"For World Octopus Day, we’re lighting up your screen with a shot of a nocturnal octopus from the genus Callistoctopus in its larval stage…","hash":"5yXo7FAhHxH8ffzt/2RBimMkMrLH6NE2n0kd6bVL1kM="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}