{"images":[{"startdate":"20191208","fullstartdate":"201912081830","enddate":"20191209","url":"/th?id=OHR.BlueChip_EN-IN4718706480_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BlueChip_EN-IN4718706480","copyright":"Close-up of a microchip (© Bobkov Evgeniy/Shutterstock)","copyrightlink":"/search?q=computer+science+education+week&form=hpcapt&filters=HpDate%3a%2220191208_1830%22","title":"Let’s crack the ‘code’","caption":"Let’s crack the ‘code’","copyrightonly":"© Bobkov Evgeniy/Shutterstock","desc":"If you’ve ever been the least bit curious about how computers work, this week is for you. December 9 marks the start of Computer Science Education Week, an annual program that uses the Hour of Code as one way to inspire K-12 students to take interest in computer science and to level the playing field in an industry that can seem intimidating to some. The Hour of Code is exactly what it sounds like: Students and adults alike are invited to set aside 60 minutes to try out one of the many Hour of Code tutorials—offered in 45 languages—for a brief introduction to coding. Organisers believe every single student should have the opportunity to learn computer science, as it nurtures creativity and encourages problem solving. We agree. And we highly recommend the Minecraft tutorials as a starting place. Happy coding, friends!","date":"Dec 9, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191208_BlueChip%22&FORM=HPQUIZ","wp":true,"hsh":"57d022025738803ea02b3f9241aa6d9c","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BlueChip_EN-IN4718706480_tmb.jpg","title":"Let's crack the ‘code'","desc":"If you’ve ever been the least bit curious about how computers work, this week is for you. December 9 marks the start of Computer Science…","hash":"UfrCGeyrbvhcc+sc4QmvLPU1GRYCqOeGGbncxMte1IU="}}],"tooltips":{"loading":"लोड करत आहे...","previous":"मागील प्रतिमा","next":"पुढील प्रतिमा","walle":"ही प्रतिमा वॉलपेपर म्हणून डाउनलोड करण्यास उपलब्ध नाही.","walls":"ही प्रतिमा डाउनलोड करा. या प्रतिमेचा वापर केवळ वॉलपेपरसाठी निर्बंधित आहे."}}