{"images":[{"startdate":"20191211","fullstartdate":"201912111830","enddate":"20191212","url":"/th?id=OHR.SheepCoteClod_EN-IN1114012507_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SheepCoteClod_EN-IN1114012507","copyright":"Icelandic sheep for the first night of the Yule Lads (© John Porter LRPS/Alamy)","copyrightlink":"/search?q=icelandic+sheep&form=hpcapt&filters=HpDate%3a%2220191211_1830%22","title":"On the lookout for Sheep-Cote Clod","caption":"On the lookout for Sheep-Cote Clod","copyrightonly":"© John Porter LRPS/Alamy","desc":"You're looking at one of the oldest breeds of sheep in the world. Icelandic sheep descended from short-tailed sheep brought  to the island from Norway in the 9th and 10th century with the first wave of settlers. These sheep, with their dual-layer wooly coats, thrive in this harsh environment, outnumbering people in Iceland by more than a factor of two. But on December 12, these sheep, especially the ewes, will have to contend with something more invasive than the wind chill factor. Sheep-Cote Clod, the first of the 13 Yule Lads, is due to visit. Who's that? Well, Christmas folklore in Iceland is a little different from other places in the world, were one Santa visits children. In Iceland, it is 13 ‘Yule Lads’, mythical mountain-dwelling beings who take up the responsibility of various Christmas duties.","date":"Dec 12, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191211_SheepCoteClod%22&FORM=HPQUIZ","wp":true,"hsh":"0d848faf46b5a799e54c94394acd3edd","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SheepCoteClod_EN-IN1114012507_tmb.jpg","title":"On the lookout for Sheep-Cote Clod","desc":"You're looking at one of the oldest breeds of sheep in the world. Icelandic sheep descended from short-tailed sheep brought  to the island…","hash":"W7vhGN9lHzO+G93PTVJkD3aYdH1tqtZ625NSE3GmjJg="}}],"tooltips":{"loading":"ਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ...","previous":"ਪਿਛਲਾ ਪ੍ਰਤੀਬਿੰਬ ","next":"ਅਗਲਾ ਪ੍ਰਤੀਬਿੰਬ","walle":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਵਾਲਪੇਪਰ ਵਜੋਂ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।","walls":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਡਾਉਨਲੋਡ ਕਰੋ। ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਦਾ ਉਪਯੋਗ ਕੇਵਲ ਵਾਲਪੇਪਰ ਵਜੋਂ ਪਾਬੰਦ ਕੀਤਾ ਹੈ।"}}