{"images":[{"startdate":"20200414","fullstartdate":"202004140400","enddate":"20200415","url":"/th?id=OHR.BWFlipper_EN-CA8103761890_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BWFlipper_EN-CA8103761890","copyright":"Pantropical spotted dolphins off the coast of Ixtapa, Mexico (© Christian Vizl/Tandem Stills + Motion)","copyrightlink":"/search?q=pantropical+spotted+dolphin&form=hpcapt&filters=HpDate%3a%2220200414_0400%22","title":"A day for the dolphins","caption":"A day for the dolphins","copyrightonly":"© Christian Vizl/Tandem Stills + Motion","desc":"We're celebrating World Dolphin Day with a small pod of pantropical spotted dolphins. Award-winning photographer Christian Vizl captured this serene scene off the coast of Ixtapa, Mexico, where these cetaceans can be, er, spotted in abundance. As their name would suggest, pantropical spotted dolphins live in tropical and subtropical waters around the world. They're the second-most common dolphin after the bottlenose and grow between 1.8 and 2 metres long. That may seem big if you were swimming next to one, but it's really pretty small compared with the big kahuna of the dolphin family—the orca. Orca bulls can be up to 9.7 metres long and tip the scales at 11 tonnes. Let's all take a moment today to spread the love of dolphins big and small and their importance to our ecosystem. To see more of Vizl's stunning nature photography, select the link below.","date":"Apr 14, 2020","bsTitle":"A day for the dolphins","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200414_BWFlipper%22&FORM=HPQUIZ","wp":true,"hsh":"5853fb65f50182372f6a6c4f4ebaa7da","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BWFlipper_EN-CA8103761890_tmb.jpg","title":"A day for the dolphins","desc":"We're celebrating World Dolphin Day with a small pod of pantropical spotted dolphins. Award-winning photographer Christian Vizl captured…","hash":"2jlcuzTOHP1iQ0vxruZVwbwbQCoL1trWkEK+3q9JGtc="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}