{"images":[{"startdate":"20200202","fullstartdate":"202002022300","enddate":"20200203","url":"/th?id=OHR.RapaNuiFestival_ES-ES5972266967_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.RapaNuiFestival_ES-ES5972266967","copyright":"Esculturas moái del Ahu Tongariki en el parque nacional Rapa Nui, Isla de Pascua, Chile (© blickwinkel/Alamy)","copyrightlink":"/search?q=parque+nacional+rapa+nui&FORM=hpcapt&filters=HpDate%3a%2220200202_2300%22","title":"El misterio de los moái","caption":"Las misteriosas caras de los rapa nui","copyrightonly":"© blickwinkel/Alamy","desc":"Estas misteriosas esculturas son los moái de la Isla de Pascua. Se encuentran en el parque nacional Rapa Nui, perteneciente a Chile, y están talladas en piedra volcánica. Existen más de novecientas. Las primeras fueron esculpidas hacia el año 700 y las últimas, en 1600. Su origen es incierto, aunque los expertos creen que tienen un componente religioso y que representan a los antepasados de los aborígenes. No se sabe exactamente por qué, pero durante el siglo XVIII fueron derribadas y enterradas por los habitantes de la isla. Y no se recuperaron hasta comienzos del XX, cuando fueron restauradas y colocadas de nuevo en los “ahu”, unas plataformas ceremoniales situadas frente al mar.","date":"2020, feb. 3","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200202_RapaNuiFestival%22&FORM=HPQUIZ","wp":true,"hsh":"d8b3f6a94a9da426784ad46416c6e720","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.RapaNuiFestival_ES-ES5972266967_tmb.jpg","title":"Las misteriosas caras de los rapa nui","desc":"Estas misteriosas esculturas son los moái de la Isla de Pascua. Se encuentran en el parque nacional Rapa Nui, perteneciente a Chile, y están…","hash":"YqMXZ4jYU2ajouRmlwxq87bSgK8TBfXJgq9130o3AnY="}}],"tooltips":{"loading":"Kargatzen...","previous":"Aurreko irudia","next":"Hurrengo irudia","walle":"Irudi hau ezin da horma-paper gisa deskargatu.","walls":"Deskargatu irudia. Irudi hau horma-irudi gisa erabil daiteke soilik."}}