{"images":[{"startdate":"20191025","fullstartdate":"201910251830","enddate":"20191026","url":"/th?id=OHR.UnendingAttraction_EN-IN3259167907_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.UnendingAttraction_EN-IN3259167907","copyright":"Klaus Littmann's 'FOR FOREST: The Unending Attraction of Nature' in Wörthersee Stadion, Klagenfurt, Austria (© UNIMO)","copyrightlink":"/search?q=for+forest+the+unending+attraction+of+nature+Klaus+Littmann&form=hpcapt&filters=HpDate%3a%2220191025_1830%22","title":"'FOR FOREST' by Klaus Littmann","caption":"'FOR FOREST' by Klaus Littmann","copyrightonly":"© UNIMO","desc":"When artist Klaus Littmann covered the pitch of this Austrian soccer stadium with 300 trees, he not only created the country's largest public art installation—he brought to life a vision of a dystopian future. The installation here at Wörthersee Stadium in the city of Klagenfurt made headlines around the world when it was unveiled on September 8, 2019. Titled 'FOR FOREST: The Unending Attraction of Nature,' it’s inspired by a nearly identical pencil drawing created in 1970 by Max Peintner, an artist known in the European environmental movement. Littmann first saw the drawing 30 years ago and held onto his dream of turning it into a reality for decades. Through his work, he hopes to spark conversation about climate change, perception, and the relationship between nature and people. If you’d like to see it in person, you’ll have to hurry. It closes tomorrow, October 27, at 10 pm.","date":"Oct 26, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191025_UnendingAttraction%22&FORM=HPQUIZ","wp":false,"hsh":"eaef875c02570cecbd192165c33e0de6","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.UnendingAttraction_EN-IN3259167907_tmb.jpg","title":"'FOR FOREST' by Klaus Littmann","desc":"When artist Klaus Littmann covered the pitch of this Austrian soccer stadium with 300 trees, he not only created the country's largest…","hash":"rFDLQRJQ4EA0Gudq2wE0QBtfD7BhW/A/Q6J8IuovhvU="}}],"tooltips":{"loading":"ஏற்றுகிறது...","previous":"முந்தைய படிமம்","next":"அடுத்த படிமம்","walle":"இந்தப் படிமத்தை வால்பேப்பராக பதிவிறக்க கிடைக்கப்பெறாது.","walls":"இந்த படத்தை பதிவிறக்கவும். வால்பேப்பருக்கு மட்டுமே பயன்படுத்த இந்தப் படம் கட்டுப்படுத்தப்பட்டுள்ளது."}}