{"images":[{"startdate":"20191120","fullstartdate":"201911200800","enddate":"20191121","url":"/th?id=OHR.SimienGelada_EN-US7714168748_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SimienGelada_EN-US7714168748","copyright":"Gelada monkeys in Simien Mountains National Park, northern Ethiopia (© Marco Gaiotti/plainpicture)","copyrightlink":"/search?q=gelada+monkey&form=hpcapt&filters=HpDate%3a%2220191120_0800%22","title":"Atop the 'roof' of Africa","caption":"Atop the 'roof' of Africa","copyrightonly":"© Marco Gaiotti/plainpicture","desc":"From their home in the Simien Mountains of Ethiopia, these rare gelada monkeys look like they're on top of the world. Simien Mountains National Park has some of the highest elevations in all of Africa, marked by deep valleys, jagged mountains, and sheer cliffs. This harsh climate nurtures rare and endangered species, including our homepage friends. The gelada monkey lives only here in the Ethiopian Highlands, where it survives on a diet of mostly various grasses. Nicknamed the 'bleeding-heart monkey,' it's recognizable by the bright red, hourglass-shaped patch on its chest. It has another claim to fame: This chatty species produces a diverse range of vocalizations so complex they're thought to be similar to those of humans. So, what do you think they're talking about?","date":"Nov 20, 2019","bsTitle":"Atop the 'roof' of Africa","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191120_SimienGelada%22&FORM=HPQUIZ","wp":true,"hsh":"a1ec6d14c940ef9fb3d412d710047a18","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SimienGelada_EN-US7714168748_tmb.jpg","title":"Atop the 'roof' of Africa","desc":"From their home in the Simien Mountains of Ethiopia, these rare gelada monkeys look like they're on top of the world. Simien Mountains…","hash":"vQVbpxO52m6TjRz2G5m4q98O3JK9i2uS6t7qRKnuNIw="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}