{"images":[{"startdate":"20191127","fullstartdate":"201911270800","enddate":"20191128","url":"/th?id=OHR.PhoenixAirport_EN-US9282919502_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PhoenixAirport_EN-US9282919502","copyright":"Aerial view of Sky Harbor International Airport in Phoenix, Arizona (© Nearmap/Getty Images)","copyrightlink":"/search?q=airport+apron&form=hpcapt&filters=HpDate%3a%2220191127_0800%22","title":"Have you turned off your electronic device?","caption":"Have you turned off your electronic device?","copyrightonly":"© Nearmap/Getty Images","desc":"If you're already in the air looking down at this bird's-eye view of Sky Harbor International Airport in Phoenix (or some other airport), well then, congrats. You've made it through the terminal on one of the busiest travel days of the year. Wait a second, isn't the day before Thanksgiving the absolute busiest day to travel? Well, according to travel industry experts, traffic is actually heaviest on Fridays during the lazy, hazy days of summer. That's when crowds of people clog the highways and skyways to get out of their respective towns and go on vacation. You, on the other hand, can relax. Unless your plans are to host a table full of hungry guests on Thanksgiving. In which case, may we suggest yoga and meditation tonight? (And turn off this electronic device before the flight attendant comes by again.)","date":"Nov 27, 2019","bsTitle":"Have you turned off your electronic device?","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191127_PhoenixAirport%22&FORM=HPQUIZ","wp":true,"hsh":"6829ff3586ae025099d748c5c269561b","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PhoenixAirport_EN-US9282919502_tmb.jpg","title":"Have you turned off your electronic device?","desc":"If you're already in the air looking down at this bird's-eye view of Sky Harbor International Airport in Phoenix (or some other airport…","hash":"bUjjcvBCZ1ehafcVrNRYykggF5SHJA/kK2Yqk08SMfA="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}