{"images":[{"startdate":"20191105","fullstartdate":"201911050800","enddate":"20191106","url":"/th?id=OHR.CamelsBalloons_EN-US7157820798_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CamelsBalloons_EN-US7157820798","copyright":"Camels gather with their herders at the Pushkar Camel Fair, Rajasthan state, India (© Anand Purohit/Getty Images)","copyrightlink":"/search?q=pushkar+camel+fair&form=hpcapt&filters=HpDate%3a%2220191105_0800%22","title":"Balloons and camels are two ways to catch a ride here","caption":"Balloons and camels are two ways to catch a ride here","copyrightonly":"© Anand Purohit/Getty Images","desc":"Welcome to India's largest camel and livestock festival, the Pushkar Camel Fair. Thousands of people travel across mountains and through the Thar Desert to buy and sell livestock and enjoy the carnival-like atmosphere here. The fair offers visitors many diversions, but it's the camels who get top billing. Considered 'ships of the desert,' camels were domesticated by nomads thousands of years ago to carry goods across forbidding landscapes. When well fed and hydrated, a camel can travel great distances without needing water or food, sometimes for weeks. The humps on a camel's back serve a purpose: they're fatty deposits that act as a source of nutrition. Here, on the edge of the Thar Desert, the camel remains a mode of transport for nomads as well as a source for textiles, goods, and sustenance (did you know a camel's milk does not curdle in the desert heat?). The camel is held in such high esteem, the Pushkar Fair even stages camel decoration contests.","date":"Nov 5, 2019","bsTitle":"Balloons and camels are two ways to catch a ride here","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191105_CamelsBalloons%22&FORM=HPQUIZ","wp":true,"hsh":"ae0f9524ae2597c7a705c31168beb892","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CamelsBalloons_EN-US7157820798_tmb.jpg","title":"Balloons and camels are two ways to catch a ride here","desc":"Welcome to India's largest camel and livestock festival, the Pushkar Camel Fair. Thousands of people travel across mountains and through the…","hash":"yknQklQ16KlEdslp95PWx+Mech+wAsmHPkBUyYpsyBs="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}