{"images":[{"startdate":"20191102","fullstartdate":"201911020700","enddate":"20191103","url":"/th?id=OHR.BisonYNP_EN-US6892931697_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BisonYNP_EN-US6892931697","copyright":"Bison at Yellowstone National Park, Wyoming (© Danny Green/Minden Pictures)","copyrightlink":"/search?q=bison&form=hpcapt&filters=HpDate%3a%2220191102_0700%22","title":"A national icon","caption":"A national icon","copyrightonly":"© Danny Green/Minden Pictures","desc":"If ever there was an animal that deserved some recognition, it's the bison. Since 2012, National Bison Day has been observed on the first Saturday of November to acknowledge the animal's cultural, historical, and economic significance—as well as its remarkable comeback. Bison were once plentiful in America. Tens of millions strong in the 1800s, they roamed in great herds, helping to diversify and maintain the prairie habitat. They also played an important spiritual role in Native American cultures. Settlement of the American West caused habitat loss and that, combined with overhunting, nearly wiped out the species altogether, until ranchers, conservationists, and politicians teamed up to save them. In 1907, 15 bison from the Bronx Zoo were shipped to a wildlife refuge in Oklahoma to revive the population. Fast forward to today, and around 20,000 bison roam on public lands in the United States. In 2016, President Obama named the bison the National Mammal of the United States.","date":"Nov 2, 2019","bsTitle":"A national icon","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191102_BisonYNP%22&FORM=HPQUIZ","wp":true,"hsh":"54f05375c6e412c106c31a137cb6eadc","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BisonYNP_EN-US6892931697_tmb.jpg","title":"A national icon","desc":"If ever there was an animal that deserved some recognition, it's the bison. Since 2012, National Bison Day has been observed on the first…","hash":"WGdJMtYu22kLOaPkhKGD/vTsr/zRGCY/FixSUbO+4dE="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}