{"images":[{"startdate":"20191111","fullstartdate":"201911111830","enddate":"20191112","url":"/th?id=OHR.Nihang_EN-IN9356950084_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.Nihang_EN-IN9356950084","copyright":"Nihangs performing the Gatka in celebration of the 300th year of consecration of the Guru Granth Sahib, Maharashtra (2008). (© Dinodia Photo/age fotostock)","copyrightlink":"/search?q=gatka&FORM=HPCAPT&filters=HpDate%3a%2220191111_1830%22","title":"Nihangs performing the Gatka","caption":"Nihangs performing the Gatka","copyrightonly":"© Dinodia Photo/age fotostock","desc":"Today on Guru Nanak Jayanthi, we bring to you the Nihang, a Sikh warrior sect, known for their numerous victories throughout history, sometimes when they were hugely outnumbered. They are also referred to as the ‘Akali’ – the immortals.  On the occasions of Sikh festivals, processions of Nihangs can be seen performing the Gatka. It is a sword dance (today performed with sticks more commonly than swords), that took shape as a result of the fusion of ancient Indian martial arts with sword practice sessions with the British Indian Army in the 19th century.  The style was divided into 2 categories of rasmi (ritualistic) and khel (sport) in the 1880s. Gatka is now considered both a sword dance, and a sport.","date":"Nov 12, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191111_Nihang%22&FORM=HPQUIZ","wp":false,"hsh":"0df4af5ea4a42d40b5df39749ebbea3b","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.Nihang_EN-IN9356950084_tmb.jpg","title":"Nihangs performing the Gatka","desc":"Today on Guru Nanak Jayanthi, we bring to you the Nihang, a Sikh warrior sect, known for their numerous victories throughout history…","hash":"Mg+KdoLBjuPQCefk95F6ptXEJcRYoxgfVBSa519PcXE="}}],"tooltips":{"loading":"Loading...","previous":"पयलींची प्रतिमा","next":"फुडली प्रतिमा","walle":"ही प्रतिमा वॉलपेपराच्या स्वरुपांत डावनलोड करूंक उपलब्ध ना.","walls":"ही प्रतिमा डावनलोड करची. t चो वापर."}}