{"images":[{"startdate":"20200317","fullstartdate":"202003170400","enddate":"20200318","url":"/th?id=OHR.Knowth_EN-CA2192147389_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.Knowth_EN-CA2192147389","copyright":"Knowth burial mound in Newgrange, Boyne Valley, Ireland for St Patrick's Day (© whatapicture/plainpicture)","copyrightlink":"/search?q=st+patrick%27s+day&form=hpcapt&filters=HpDate%3a%2220200317_0400%22","title":"It's a good day to be green","caption":"It's a good day to be green","copyrightonly":"© whatapicture/plainpicture","desc":"For St. Patrick's Day, we're featuring an image of the Knowth passage grave, part of the Boyne valley tombs, about an hour's drive north of Dublin. In addition to Knowth, this UNESCO World Heritage Site is home to the Newgrange and Dowth passage graves, henges, standing stones, and a significant portion of Western Europe's megalithic art. Knowth, the largest passage grave in the complex, is a 12-metre-high mound with a diameter of 67 metres; two east-west passages run under it that lead to separate burial chambers. The structures predate St. Patrick by nearly 4,000 years, and their original purpose is unclear—but on this day dedicated to celebrating all things Irish, they show off the engineering capabilities of the area's ancient population as well as the natural green beauty of the Irish countryside.","date":"Mar 17, 2020","bsTitle":"It's a good day to be green","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200317_Knowth%22&FORM=HPQUIZ","wp":true,"hsh":"8ff6d5e1435eee79d4101a193d35eb54","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.Knowth_EN-CA2192147389_tmb.jpg","title":"It's a good day to be green","desc":"For St. Patrick's Day, we're featuring an image of the Knowth passage grave, part of the Boyne valley tombs, about an hour's drive north of…","hash":"Qr82Ip9J68diTQwmFZ/juHYYFckXSjXKy6pR39CWnRA="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}