{"images":[{"startdate":"20200305","fullstartdate":"202003050500","enddate":"20200306","url":"/th?id=OHR.CarnegieaGigantea_EN-CA9304190645_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CarnegieaGigantea_EN-CA9304190645","copyright":"Saguaro cactus flowers, Coronado National Forest, Arizona (© Jack Dykinga/Minden Pictures)","copyrightlink":"/search?q=Saguaro+cactus&form=hpcapt&filters=HpDate%3a%2220200305_0500%22","title":"The desert blooms","caption":"The desert blooms","copyrightonly":"© Jack Dykinga/Minden Pictures","desc":"It’s getting to be wildflower season in the Sonoran Desert of Arizona. That means it won’t be long before we see blooms from the big daddy of the cactus world–the saguaro. Our homepage pic shows just a glimpse of this amazing succulent. The saguaro is the largest cactus in the United States, capable of growing upwards of 15 metres tall and weighing several tonnes (that’s when it’s fully hydrated). It can live more than 100 years and will grow arms as it ages, creating that classic cactus profile that’s associated with the desert and Old West. As for its flowers, they’re short-lived, typically blooming at dusk and remaining open till midmorning the next day. The flowers form only at the top of the plant and the tips of branches. The blooms are striking enough to be honoured as Arizona's state flower. Later they’ll produce a red, edible fruit that will ripen by July.","date":"Mar 5, 2020","bsTitle":"The desert blooms","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200305_CarnegieaGigantea%22&FORM=HPQUIZ","wp":true,"hsh":"f80d3957a36acc47b251f9fb63e81f4b","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CarnegieaGigantea_EN-CA9304190645_tmb.jpg","title":"The desert blooms","desc":"It’s getting to be wildflower season in the Sonoran Desert of Arizona. That means it won’t be long before we see blooms from the big daddy…","hash":"UPPxOuXVOLjW7fLh64BBHVLpjKrH4N9fZrr+fW5NsMw="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}