{"images":[{"startdate":"20191004","fullstartdate":"201910042200","enddate":"20191005","url":"/th?id=OHR.NuitBlanche_FR-FR4697864605_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.NuitBlanche_FR-FR4697864605","copyright":"Philarmonie de Paris conçue par l’architecte Jean Nouvel (© Hemis/Alamy Stock Photo)","copyrightlink":"/search?q=Nuit+blanche+manifestation+culturelle&form=hpcapt&filters=HpDate%3a%2220191004_2200%22","title":"Ce soir on fait nuit blanche","caption":"Cette Nuit Blanche aura la bougeotte","copyrightonly":"© Hemis/Alamy Stock Photo","desc":"Ce soir, c’est la Nuit Blanche à Paris. Pour cette nouvelle édition, la capitale a vue les choses… sportivement. Traditionnellement dédiée à la création contemporaine, cette nuit sans sommeil invite les participants à arpenter les couloirs de nombreux musées, opéras et autres institutions culturelles à la lumière de la Lune. Des spectacles de rues, des concerts et autres manifestations artistiques s’organisent ici et là dans les rues de Paris et pendant toute une nuit le champ des possibles s’ouvre à tous ceux qui participent à cette expérience artistique nocturne. La photo d’aujourd’hui montre la Philharmonie de Paris, créée par l’architecte Jean Nouvel et qui aura une place particulière dans cette édition en offrant une série de concerts aux mélomanes que la capitale a de nombreux.","date":"5 oct. 2019","bsTitle":"Ce soir on fait nuit blanche","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191004_NuitBlanche%22&FORM=HPQUIZ","wp":false,"hsh":"322a62261d3d0865ecbf49a97728ed42","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.NuitBlanche_FR-FR4697864605_tmb.jpg","title":"Cette Nuit Blanche aura la bougeotte","desc":"Ce soir, c’est la Nuit Blanche à Paris. Pour cette nouvelle édition, la capitale a vue les choses… sportivement. Traditionnellement dédiée à…","hash":"Ovsc0r2SB2C15UkLgJ9NoUPETWaQUJr3TIvyTYi39Q0="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}