{"images":[{"startdate":"20191025","fullstartdate":"201910252200","enddate":"20191026","url":"/th?id=OHR.UnendingAttraction_FR-FR4296713395_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.UnendingAttraction_FR-FR4296713395","copyright":"Installation de Klaus Littmann « POUR LES FORÊTS : Une attraction naturelle sans fin » dans le stade de Wörthersee, Klagenfurt, Autriche (© UNIMO)","copyrightlink":"/search?q=for%c3%aat+plant%c3%a9e+sur+le+terrain+d%27un+stade+autrichien&form=hpcapt&filters=HpDate%3a%2220191025_2200%22","title":"“POUR LES FORËTS” par Klaus Littmann","caption":"“POUR LES FORËTS” par Klaus Littmann","copyrightonly":"© UNIMO","desc":"Quand l’artiste Klaus Littmann recouvra le terrain de ce stade autrichien de 300 arbres, il ne créa pas seulement l’installation artistique la plus grande du pays mais il donna vie à une vision d’un future dystopique. L’installation du stade de Wörthersee dans la ville de Klagenfurt fit les gros titres du monde entier quand elle fut dévoilée le 8 septembre 2019. Intitulée « POUR LES FORÊTS : Une attraction naturelle sans fin », l’installation s’inspire d’un dessin au crayon des années 1970 réalisé par l’artiste Max Peintner, associé aux partis écologistes européens. Littmann pris connaissance de ce dessin il y a 30 ans et s’accrocha à son rêve des décennies durant jusqu’à le réaliser. A travers son œuvre, Littmann espère amorcer des échanges sur le réchauffement climatique, sa perception et la relation entre les hommes et la nature. Si vous voulez jetez un œil, dépêchez-vous, l’installation ferme demain à 10 heures !","date":"26 oct. 2019","bsTitle":"“POUR LES FORËTS” par Klaus Littmann","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191025_UnendingAttraction%22&FORM=HPQUIZ","wp":false,"hsh":"6c77d95d29cd663ff505cce1044ea0b1","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.UnendingAttraction_FR-FR4296713395_tmb.jpg","title":"“POUR LES FORËTS” par Klaus Littmann","desc":"Quand l’artiste Klaus Littmann recouvra le terrain de ce stade autrichien de 300 arbres, il ne créa pas seulement l’installation artistique…","hash":"EhH2FQh8ABgisajS72St3nkqZTCuw93qN639Tpk8z2U="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}