{"images":[{"startdate":"20191021","fullstartdate":"201910212200","enddate":"20191022","url":"/th?id=OHR.CrabAppleBlackbird_ES-ES5957660432_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CrabAppleBlackbird_ES-ES5957660432","copyright":"Mirlo en un manzano silvestre de Wiltshire, Reino Unido (© Nick Upton/Minden Pictures)","copyrightlink":"/search?q=manzano+silvestre&FORM=hpcapt&filters=HpDate%3a%2220191021_2200%22","title":"Manzanas de otoño","caption":"La fruta mitológica","copyrightonly":"© Nick Upton/Minden Pictures","desc":"La manzana es una de las frutas más populares de todo el mundo. Su origen exacto no está claro, pero se cree que proviene de algún lugar de Asia entre el Cáucaso y la frontera china de Kazajistán. Lo que sí se sabe es que lleva en la tierra más de 15.000 años porque se han encontrado fósiles que así lo atestiguan, y que se cultiva como mínimo desde el siglo XII en la cuenca del Nilo. En la mitología griega ya aparece como el fruto de la discordia que provocó la Guerra de Troya. Y en la religión cristiana, como el manjar prohibido que desencadenó la expulsión de Adán y Eva del paraíso. La utilizaron los hermanos Grimm en su cuento de Blancanieves. Y en su día se dijo que también inspiró a Newton para descubrir la teoría de la gravedad, aunque este dato no está confirmado.","date":"22 de oct. de 2019","bsTitle":"Manzanas de otoño","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191021_CrabAppleBlackbird%22&FORM=HPQUIZ","wp":true,"hsh":"93d21440d9204620eed61cf915eeeeb2","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CrabAppleBlackbird_ES-ES5957660432_tmb.jpg","title":"La fruta mitológica","desc":"La manzana es una de las frutas más populares de todo el mundo. Su origen exacto no está claro, pero se cree que proviene de algún lugar de…","hash":"PaxjcKa+twucuFgvA9bZh0U60/bgkPeorZgR61QjJb0="}}],"tooltips":{"loading":"Cargando...","previous":"Imagen anterior","next":"Siguiente imagen","walle":"Esta imagen no está disponible para su descarga como fondo de pantalla.","walls":"Descarga la imagen. Solo se puede usar como papel tapiz."}}