{"images":[{"startdate":"20200414","fullstartdate":"202004142200","enddate":"20200415","url":"/th?id=OHR.FataMorgana_DE-DE1127915025_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.FataMorgana_DE-DE1127915025","copyright":"Die Künstlerin Laura Buckley in ihrer Videoinstallation „Fata Morgana“, Saatchi Gallery, London, Vereinigtes Königreich (© Stephen Chung/Alamy)","copyrightlink":"/search?q=Saatchi+Gallery%2c+Galerie&form=hpcapt&filters=HpDate%3a%2220200414_2200%22","title":"Kunst und Seele","caption":"Kunst und Seele","copyrightonly":"© Stephen Chung/Alamy","desc":"Kunst ist manchmal wie ein Portal in eine andere Dimension. Ein gutes Beispiel dafür zeigt uns die in Irland geborene Künstlerin Laura Buckley auf dem heutigen, bewusstseinsverändernden Homepage-Bild. Sie zeigt sich hier (und dort und dort und dort …) mit ihrer Installation „Fata Morgana“, die im vergangenen Jahr in der Londoner Saatchi Gallery ausgestellt wurde. Wenn man dieses interaktive Großkaleidoskop betritt, wird das Bild von den gespiegelten Oberflächen reflektiert und zusammen mit einem Video auf eine Leinwand projiziert. Dadurch entstehen fantastische Sequenzen, wie sie auf unserer Startseite zu sehen sind.","date":"15. Apr. 2020","bsTitle":"Kunst und Seele","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200414_FataMorgana%22&FORM=HPQUIZ","wp":false,"hsh":"d18ef5511145fc412cfb18e4833cdcce","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.FataMorgana_DE-DE1127915025_tmb.jpg","title":"Kunst und Seele","desc":"Kunst ist manchmal wie ein Portal in eine andere Dimension. Ein gutes Beispiel dafür zeigt uns die in Irland geborene Künstlerin Laura…","hash":"zHr7J0JzrG1eM48JsN0Pa46qraC+oL416CM2OAtsKOE="}}],"tooltips":{"loading":"Wird geladen...","previous":"Vorheriges Bild","next":"Nächstes Bild","walle":"Dieses Bild steht nicht zum Download als Hintergrundbild zur Verfügung.","walls":"Dieses Bild herunterladen. Dieses Bild darf nur als Hintergrundbild verwendet werden."}}