{"images":[{"startdate":"20200501","fullstartdate":"202005011830","enddate":"20200502","url":"/th?id=OHR.KasbahRoses_EN-IN7817262750_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.KasbahRoses_EN-IN7817262750","copyright":"Ruins of a kasbah in Kalaat M'Gouna, Morocco (© Leonid Andronov/Getty Images)","copyrightlink":"/search?q=kalaat+m%27gouna+valley+of+roses&form=hpcapt&filters=HpDate%3a%2220200501_1830%22","title":"Morocco in bloom","caption":"Morocco in bloom","copyrightonly":"© Leonid Andronov/Getty Images","desc":"Millions of roses are harvested in May and June each year in the Dades Valley of Morroco, known as the Valley of Roses. (It's also known as the Valley of a Thousand Kasbahs, for the many traditional fortresses found here.) The Asif M’Goun River flows from high in the Atlas Mountains, bringing water to the lush valleys below. The town of Kalaat M'Gouna is the centre of the rose harvest each spring, when thousands of kilos of roses are plucked from the valley’s abundant bushes. Their fragrant petals are used to create the oil that goes into a potpourri of perfumes, creams, and other products that are for sale in local bazaars. No one knows how the roses originally appeared here, but it’s said that a travelling merchant from Damascus, Syria, first brought them to the region hundreds of years ago, which gave the local rose its name: Damask.","date":"May 2, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200501_KasbahRoses%22&FORM=HPQUIZ","wp":true,"hsh":"6e0698fe587e83a9cab9117a41289680","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.KasbahRoses_EN-IN7817262750_tmb.jpg","title":"Morocco in bloom","desc":"Millions of roses are harvested in May and June each year in the Dades Valley of Morroco, known as the Valley of Roses. (It's also known as…","hash":"bmYOVJPPM6pv/2Yz/DbjDMl8yBz52g5Qf7vi6d3dXe0="}}],"tooltips":{"loading":"ஏற்றுகிறது...","previous":"முந்தைய படிமம்","next":"அடுத்த படிமம்","walle":"இந்தப் படிமத்தை வால்பேப்பராக பதிவிறக்க கிடைக்கப்பெறாது.","walls":"இந்த படத்தை பதிவிறக்கவும். வால்பேப்பருக்கு மட்டுமே பயன்படுத்த இந்தப் படம் கட்டுப்படுத்தப்பட்டுள்ளது."}}