{"images":[{"startdate":"20200316","fullstartdate":"202003161830","enddate":"20200317","url":"/th?id=OHR.CorbettDeer_EN-IN2110502954_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CorbettDeer_EN-IN2110502954","copyright":"Five adult deer in the grasslands at Jim Corbett National Park, Uttarakhand (© FLPA/Alamy Stock Photo)","copyrightlink":"/search?q=axis+deer&FORM=HPCAPT&filters=HpDate%3a%2220200316_1830%22","title":"Axis deer at the Jim Corbett National Park","caption":"Axis deer at the Jim Corbett National Park","copyrightonly":"© FLPA/Alamy Stock Photo","desc":"These adult deer are enjoying a feast of shrubs at Jim Corbett National Park, the oldest national park in India. Founded in 1936, this park’s main objective was to protect the habitat of the Bengal Tiger. Comprised of over 520 km-square of lush green habitat and a variety of fauna, the park draws over 70,000 visitors every season, which is somewhat of a challenge to preserving the ecological balance of the place. Located in the sub-Himalayan belt of Uttarkhand, nights can get cold at Corbett National Park, but days are usually bright and sunny as in today’s homepage. It rains from July to September, so this might be a good time to plan a visit.","date":"Mar 17, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200316_CorbettDeer%22&FORM=HPQUIZ","wp":true,"hsh":"a9f0e302c52b7051ec0a8bff034b8557","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CorbettDeer_EN-IN2110502954_tmb.jpg","title":"Axis deer at the Jim Corbett National Park","desc":"These adult deer are enjoying a feast of shrubs at Jim Corbett National Park, the oldest national park in India. Founded in 1936, this park…","hash":"ONA4mdhd1bSDivwhDKHzx7+zdF4izSH1+WmazFsPJ5Q="}}],"tooltips":{"loading":"લોડ થઈ રહ્યું છે...","previous":"અગાઉની ઇમેજ","next":"આગલી ઇમેજ","walle":"આ છબી વૉલપેપર તરીકે ડાઉનલોડ કરવા માટે ઉપલબ્ધ નથી.","walls":"આ ઇમેજ ડાઉનલોડ કરો. આ ઇમેજનો ઉપયોગ ફક્ત વૉલપેપર સુધી મર્યાદિત છે."}}