{"images":[{"startdate":"20191217","fullstartdate":"201912171830","enddate":"20191218","url":"/th?id=OHR.HallXmasMarket_EN-IN6109688384_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.HallXmasMarket_EN-IN6109688384","copyright":"Annual Schwäbisch Hall Weihnachtsmarkt in the market square, Baden-Württemberg, Germany (© sack/Getty Images Plus)","copyrightlink":"/search?q=schwaebisch+hall&form=hpcapt&filters=HpDate%3a%2220191217_1830%22","title":"It’s Weihnachtsmarkt time!","caption":"It’s Weihnachtsmarkt time!","copyrightonly":"© sack/Getty Images Plus","desc":"The streets of this market square are all decked out in a tradition born nearly 700 years ago. Weihnachtsmarkts or Christkindlmarkts (Christmas markets, if you prefer less of a mouthful), take place around the world, but they originated in Germany as a celebratory way to observe Advent, the Christian season leading up to Christmas Eve. These markets are generally open-air affairs where everything is decorated, including the trees (called Tannenbaums in German if they're firs). People shop from local artisans who sell their handmade wares in small wooden chalets. Then it's off to eat traditional foods—roasted almonds, pastries, and biscuits—and sip on warm mulled wine. Today we're walking through Schwäbisch Hall, a German town that came into prominence during medieval times for its salt production, or 'white gold.' After holiday revelers tire of shopping and dancing in the streets, they can ease into one of the town's many healing spas to end the day.","date":"Dec 18, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191217_HallXmasMarket%22&FORM=HPQUIZ","wp":true,"hsh":"3cbe9f890cdf038345a95a69a922a816","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.HallXmasMarket_EN-IN6109688384_tmb.jpg","title":"It's Weihnachtsmarkt time!","desc":"The streets of this market square are all decked out in a tradition born nearly 700 years ago. Weihnachtsmarkts or Christkindlmarkts…","hash":"Vlmv6CCqOQRnv/OgkpdbI/JWbUXaMrOT7HDIVYvIStQ="}}],"tooltips":{"loading":"लोड हो रहा है...","previous":"पिछली छवि","next":"अगली छवि","walle":"यह छवि वॉलपेपर के रूप में डाउनलोड करने के लिए उपलब्ध नहीं है.","walls":"इस छवि को डाउनलोड करें. इस छवि का उपयोग केवल वॉलपेपर तक प्रतिबंधित है."}}