{"images":[{"startdate":"20200124","fullstartdate":"202001242300","enddate":"20200125","url":"/th?id=OHR.SouthernGate_FR-FR4142216463_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SouthernGate_FR-FR4142216463","copyright":"Célébrations du Nouvel An chinois à Xi'an, Chine (© Aleksandar Plavevski/Shutterstock)","copyrightlink":"/search?q=nouvel+an+chinois&form=hpcapt&filters=HpDate%3a%2220200124_2300%22","title":"(re)Bonne année !!","caption":"Le soleil face à la lune","copyrightonly":"© Aleksandar Plavevski/Shutterstock","desc":"Nul besoin d’être chinois pour célébrer le Nouvel An chinois ! Notre photo montre les fortifications sud du Mur de la ville de Xi’an, décoré et illuminé pour les célébrations du nouvel an lunaire de 2019. La porte sud a été reconstruite en 2014 et est souvent utilisée pour tirer les feux d’artifice du Nouvel An chinois qui tombe entre la fin du mois de janvier et le début du mois de février. Pourquoi la date n’est-elle pas la même chaque année ? Pour connaitre la réponse, il faut s’en remettre à la lune et au soleil. Si le calendrier grégorien est basé sur la rotation de la Terre autour du soleil, le calendrier lunaire est marqué par les cycles de la lune. C’est pourquoi la nouvelle année, selon le calendrier grégorien, tombe toujours le 1er janvier et que la date du nouvel an lunaire varie d’année en année. Quoi qu’il en soit, nous sommes ravis d’avoir une nouvelle excuse pour faire la fête !","date":"25 janv. 2020","bsTitle":"(re)Bonne année !!","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200124_SouthernGate%22&FORM=HPQUIZ","wp":false,"hsh":"57578ddb519dc6fa00192ee5aff347f4","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SouthernGate_FR-FR4142216463_tmb.jpg","title":"Le soleil face à la lune","desc":"Nul besoin d’être chinois pour célébrer le Nouvel An chinois ! Notre photo montre les fortifications sud du Mur de la ville de Xi’an, décoré…","hash":"SrgR70Rk6k+2UmraHZzKIOrCIbZqycY29OydGnqnaWw="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}