{"images":[{"startdate":"20200121","fullstartdate":"202001212300","enddate":"20200122","url":"/th?id=OHR.WhitehorseLights_FR-FR2642486500_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.WhitehorseLights_FR-FR2642486500","copyright":"Aurore polaire près de Whitehorse dans le Yukon, Canada (© Design Pics/Danita Delimont)","copyrightlink":"/search?q=aurore+polaire+&form=hpcapt&filters=HpDate%3a%2220200121_2300%22","title":"À voir une fois dans sa vie","caption":"Les merveilles de la nature","copyrightonly":"© Design Pics/Danita Delimont","desc":"Whitehorse (Chevalblanc), l’unique ville du Yukon et la plus grande du nord du Canada, n’aura aujourd’hui que sept heures de lumière du jour. Toutefois, la nature a trouvé le moyen de compenser les habitants pour cette injustice. Cette région du monde a la chance de pouvoir profiter fréquemment des spectacles de lumières offerts par les aurores boréales. À ce jour, nous n’avons toujours pas une très bonne compréhension du mécanisme produisant ces lumières nordiques mais les scientifiques s’accordent tout de même à dire que les vents solaires – grandes salves d’énergie générées par notre soleil – passant à travers les champs magnétiques de la Terre, surtout dans les régions du nord, participent à créer ces effets lumineux aux couleurs d’un autre monde.","date":"22 janv. 2020","bsTitle":"À voir une fois dans sa vie","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200121_WhitehorseLights%22&FORM=HPQUIZ","wp":true,"hsh":"4d3e85aa126855d2a97587b5b7e57e5f","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.WhitehorseLights_FR-FR2642486500_tmb.jpg","title":"Les merveilles de la nature","desc":"Whitehorse (Chevalblanc), l’unique ville du Yukon et la plus grande du nord du Canada, n’aura aujourd’hui que sept heures de lumière du jour…","hash":"d/PsZrtKCCHqnm5yyGrdt1XprtYtjwNxWtpxYMsmmMM="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}