{"images":[{"startdate":"20200103","fullstartdate":"202001032300","enddate":"20200104","url":"/th?id=OHR.WhiteLeviathan_FR-FR8298598322_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.WhiteLeviathan_FR-FR8298598322","copyright":"Maman Grand Cachalot et son bébé albinos nageant près de la côte du Portugal (© Flip Nicklin/Minden Pictures)","copyrightlink":"/search?q=grand+cachalot&form=hpcapt&filters=HpDate%3a%2220200103_2300%22","title":"Vous ne verrez pas cela souvent","caption":"La descendance de Moby Dick","copyrightonly":"© Flip Nicklin/Minden Pictures","desc":"Cette maman cachalot fait surface dans l’Atlantique Nord alors que son bébé albinos nage à ses côtés. Ce moment méritait d’être capturé tant ces géants des fonds marins passent habituellement leur temps à plus de 300 mètres de profondeur. Si nous avons choisi de vous les montrer aujourd’hui, c’est pour commémorer le jour où, en 1841, le jeune Herman Melville mit les voiles depuis New Bedford dans le Massachussetts, vers le Pacifique Sud pour une expédition de pêche à la baleine, laquelle lui inspira son chef d’œuvre, « Moby Dick ». Aujourd’hui, au musée des baleines de New Bedford, les fans de Melville entameront un marathon de lecture publique du roman, un évènement annuel d’une durée de 25 heures.","date":"4 janv. 2020","bsTitle":"Vous ne verrez pas cela souvent","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200103_WhiteLeviathan%22&FORM=HPQUIZ","wp":true,"hsh":"2a6b8210e4147db923b5299440a56999","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.WhiteLeviathan_FR-FR8298598322_tmb.jpg","title":"La descendance de Moby Dick","desc":"Cette maman cachalot fait surface dans l’Atlantique Nord alors que son bébé albinos nage à ses côtés. Ce moment méritait d’être capturé tant…","hash":"37gahux9SdPlKZKEcFnQIg/bpqYehbrjJnNC5gSKBks="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}