{"images":[{"startdate":"20200125","fullstartdate":"202001252300","enddate":"20200126","url":"/th?id=OHR.TajRepublic_FR-FR4413987296_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.TajRepublic_FR-FR4413987296","copyright":"Le Taj Mahal pour le Jour de la République, Inde (© Michele Falzone/plainpicture)","copyrightlink":"/search?q=taj+mahal&form=hpcapt&filters=HpDate%3a%2220200125_2300%22","title":"L’une des sept Merveilles du monde","caption":"Merveilles de l’Inde","copyrightonly":"© Michele Falzone/plainpicture","desc":"Pour le 70ème anniversaire du Jour de la République en Inde, nous vous présentons le Taj Mahal sous un angle peu habituel. Aujourd’hui, l’Inde célèbre ses débuts officiels en tant que démocratie indépendante après être restée près d’un siècle sous le joug des colons britanniques. Les évènements organisés le Jour de la République incluent la remise des Padma Awards (distinctions pour services rendus à la nation), une parade à New Delhi ainsi que d’autres cérémonies. Le Taj Mahal est inscrit au patrimoine mondial de l’UNESCO et fait partie des sept nouvelles merveilles du monde. Il est considéré comme le meilleur exemple au monde d’architecture moghol, laquelle est reconnaissable à ses dômes en forme de bulbes, ses minarets et ses immenses galeries, éléments que l’on retrouve d’ailleurs au Taj Mahal. Ce dernier, dont la construction s’est achevée en 1653 est en train de subir un nettoyage de fond. Les touristes risquent donc de trouver quelques échafaudages lors de leur visite.","date":"26 janv. 2020","bsTitle":"L’une des sept Merveilles du monde","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200125_TajRepublic%22&FORM=HPQUIZ","wp":true,"hsh":"723154c819f885e3474a38f36b9658f7","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.TajRepublic_FR-FR4413987296_tmb.jpg","title":"Merveilles de l'Inde","desc":"Pour le 70ème anniversaire du Jour de la République en Inde, nous vous présentons le Taj Mahal sous un angle peu habituel. Aujourd’hui, l…","hash":"2LZAnLDxTUYA6qzn5L9bqM2iVfZYzn2CA9+Whj0llKk="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}