{"images":[{"startdate":"20200122","fullstartdate":"202001222300","enddate":"20200123","url":"/th?id=OHR.SafariSavannah_FR-FR2957648035_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.SafariSavannah_FR-FR2957648035","copyright":"Zèbres et gnous dans le Parc national du Serengeti, Tanzanie (© Raffi Maghdessian/Cavan Images)","copyrightlink":"/search?q=Parc+national+du+Serengeti&form=hpcapt&filters=HpDate%3a%2220200122_2300%22","title":"Direction l’Afrique","caption":"La saison des naissances","copyrightonly":"© Raffi Maghdessian/Cavan Images","desc":"À cette époque de l’année, de fin janvier au début du mois de mars, c’est l’arrivée des bébés dans le Parc national du Serengeti. Les femelles gnous mettent bas à cette période et des milliers de petits gnous naissent chaque jour. Seulement quelques instants après leur naissance, ces jeunes peuvent déjà marcher et il ne leur faudra que quelques jours avant de pouvoir courir et tenir le rythme de la harde, ce qui est une bonne chose. Parce que si la saison des naissances attire de nombreux touristes amateurs de safaris souhaitant être les premiers témoins du cycle de la vie, elle est également un aimant à prédateurs comme les lions, les guépards et les hyènes, toujours en chasse de proies faciles.","date":"23 janv. 2020","bsTitle":"Direction l’Afrique","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200122_SafariSavannah%22&FORM=HPQUIZ","wp":true,"hsh":"fc0f3fce093f0024c839d39ede876378","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.SafariSavannah_FR-FR2957648035_tmb.jpg","title":"La saison des naissances","desc":"À cette époque de l’année, de fin janvier au début du mois de mars, c’est l’arrivée des bébés dans le Parc national du Serengeti. Les…","hash":"F2DItuo4KPg+k1pkT0jBXuocusMpNpUz7QGuebuC9gY="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}