{"images":[{"startdate":"20200220","fullstartdate":"202002200800","enddate":"20200221","url":"/th?id=OHR.CloudsPelmo_EN-US7754683425_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CloudsPelmo_EN-US7754683425","copyright":"Rifugio Lagazuoi above the clouds with Monte Pelmo in the background, Dolomites, Italy (© Nicolo Miana/eStock Photo)","copyrightlink":"/search?q=lagazuoi+mountain+italy&form=hpcapt&filters=HpDate%3a%2220200220_0800%22","title":"Après-ski in the Dolomites","caption":"Après-ski in the Dolomites","copyrightonly":"© Nicolo Miana/eStock Photo","desc":"Today's homepage image features Rifugio Lagazuoi, a ski lodge located at about 9,000 feet above sea level on Italy's Mount Lagazuoi. With an elevation higher than most ski lodges in this area of the Dolomites, it gives visitors opportunities for breathtaking views like this one. The ruggedly beautiful mountain landscapes, pristine natural environments, and distinctive geologic formations all contributed to the Dolomites being recognized as a UNESCO World Heritage site in 2009. While the area is accessible all year long, it's worth visiting during the ski season to check out the Great War Ski Tour, an open-air museum where you can see World War I trenches and tunnels created by Italian and Austro-Hungarian troops as they fought each other in this precipitous and stunning terrain.","date":"Feb 20, 2020","bsTitle":"Après-ski in the Dolomites","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200220_CloudsPelmo%22&FORM=HPQUIZ","wp":true,"hsh":"428d59bc7f1188810c8a3909bcba867f","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CloudsPelmo_EN-US7754683425_tmb.jpg","title":"Après-ski in the Dolomites","desc":"Today's homepage image features Rifugio Lagazuoi, a ski lodge located at about 9,000 feet above sea level on Italy's Mount Lagazuoi. With an…","hash":"IbV9f97BZX87JAJkBE/HPWs/CoUxQA1GSmo8ydIgVPg="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}