{"images":[{"startdate":"20200205","fullstartdate":"202002050800","enddate":"20200206","url":"/th?id=OHR.AlbertaBubbles_EN-US3535339115_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.AlbertaBubbles_EN-US3535339115","copyright":"Bubbles in the ice of Abraham Lake in Alberta, Canada (© robertharding/Alamy)","copyrightlink":"/search?q=abraham+lake+canada&form=hpcapt&filters=HpDate%3a%2220200205_0800%22","title":"Frozen beauty","caption":"Frozen beauty","copyrightonly":"© robertharding/Alamy","desc":"Located on the North Saskatchewan River, Abraham Lake is an artificial lake and Alberta's largest reservoir. Even though it's man-made, it takes on the blue color of other glacial lakes in the Rocky Mountains. In winter, the lake draws nature photographers interested not just in the wildlife and spectacular landscape, but also the lake's odd appearance when it freezes over. Bacteria on the lake bottom feed on dead organic matter and release the methane bubbles you see here. When the surface water freezes, the bubbles get trapped, creating a photographer's dream. They may be beautiful, but these frozen bubbles can be dangerous because they're highly flammable. If you happen to be lighting a match nearby, you'll want to watch out or the released methane could explode. The bubbles aren't so friendly to the environment, either; methane in the atmosphere is a major part of global greenhouse gas emissions, which contribute to climate change.","date":"Feb 5, 2020","bsTitle":"Frozen beauty","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200205_AlbertaBubbles%22&FORM=HPQUIZ","wp":true,"hsh":"cef4fbed1ba0320c599bf7cb10c7d63b","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.AlbertaBubbles_EN-US3535339115_tmb.jpg","title":"Frozen beauty","desc":"Located on the North Saskatchewan River, Abraham Lake is an artificial lake and Alberta's largest reservoir. Even though it's man-made, it…","hash":"fSeqnfeHSX0JdDVvizVbkztXlctJbzcyIl0FPwvpEy4="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}