{"images":[{"startdate":"20190914","fullstartdate":"201909142200","enddate":"20190915","url":"/th?id=OHR.TarifaCows_ES-ES9962421983_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.TarifaCows_ES-ES9962421983","copyright":"Retintas y cometas de kitesurf en las playas de Tarifa (© Andrew Lever/Offset)","copyrightlink":"/search?q=tarifa%2c+c%c3%a1diz%2c+andaluc%c3%ada&FORM=hpcapt&filters=HpDate%3a%2220190914_2200%22","title":"El viento del sur","caption":"El viento del sur","copyrightonly":"© Andrew Lever/Offset","desc":"Llegó el momento que muchos esperaban. La temporada veraniega ha terminado y los turistas han desaparecido de las playas. Así que los amantes del kitesurf y del windsurf se están frotando las manos en Tarifa. Este lugar en el estrecho es uno de los mejores del mundo para practicar estos deportes, por no decir el mejor. La clave está en el viento que sopla durante todo el año y que unas veces viene de levante y otras, de poniente. El de levante es incómodo, llega del interior, hace subir las temperaturas, reseca el aire y además suele venir acompañado de nubes. Los tarifeños dicen que te vuelve loco. El de poniente, sin embargo, es más llevadero, viene del mar, es algo más fresco y húmedo, y limpia el cielo hasta dejarlo de un azul cristalino. Con ambos se puede entrar al agua, aunque los windsurfistas prefieren el de levante y los kitesurfistas y surfistas, el de poniente, porque no te lleva mar adentro y además suele traer olas consigo.","date":"15 sep., 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190914_TarifaCows%22&FORM=HPQUIZ","wp":true,"hsh":"0e390d9a6df0764379ad35458bc4ec13","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.TarifaCows_ES-ES9962421983_tmb.jpg","title":"El viento del sur","desc":"Llegó el momento que muchos esperaban. La temporada veraniega ha terminado y los turistas han desaparecido de las playas. Así que los…","hash":"KSHl1E7xaRn4U9DgMgztAno0kRPE2h3EaILIx+cVXsM="}}],"tooltips":{"loading":"S'està carregant...","previous":"Imatge anterior","next":"Imatge següent","walle":"Aquesta imatge no està disponible per descarregar-la com a empaperat.","walls":"Baixa la imatge. Només la pots utilitzar com a empaperat de l'escriptori."}}