{"images":[{"startdate":"20191214","fullstartdate":"201912142300","enddate":"20191215","url":"/th?id=OHR.NutsWeekend_FR-FR0457053131_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.NutsWeekend_FR-FR0457053131","copyright":"Forêt couverte de givre et de neige dans les Ardennes, Belgique (© Philippe Moes/Alamy)","copyrightlink":"/search?q=bataille+des+ardennes&form=hpcapt&filters=HpDate%3a%2220191214_2300%22","title":"Ici se déroula la bataille des Ardennes","caption":"En souvenir d’une bataille clé de la seconde guerre mondiale","copyrightonly":"© Philippe Moes/Alamy","desc":"Il y a 75 ans cette semaine, la Bataille des Ardennes commençait dans la forêt des Ardennes, en Belgique. Le matin du 16 décembre 1944, l’armée allemande, alors en proie à de grandes difficultés, lança une offensive avec ce qui lui restait de troupes et de blindés, contre une section faiblement défendue de la ligne américaine et Alliés. Le mauvais temps mis du plomb dans l’aile à l’avantage aérien des Alliés et au cours des premiers jours, l’offensive Nazi produisit une sorte de « coin » dans la ligne de front alliée, ce qui valu à la bataille son surnom, donné par les anglo-saxon de \"Battle of the Bulge\", Bataille du Saillant en français.","date":"15 déc. 2019","bsTitle":"Ici se déroula la bataille des Ardennes","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191214_NutsWeekend%22&FORM=HPQUIZ","wp":true,"hsh":"62da5dcceeca75446667e09e6a596075","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.NutsWeekend_FR-FR0457053131_tmb.jpg","title":"En souvenir d'une bataille clé de la seconde guerre mondiale","desc":"Il y a 75 ans cette semaine, la Bataille des Ardennes commençait dans la forêt des Ardennes, en Belgique. Le matin du 16 décembre 1944, l…","hash":"pc2IyJEblIUmGpSYyyZgcQXZYDlKTXMzhJAEQOdIsaI="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}