{"images":[{"startdate":"20191216","fullstartdate":"201912162300","enddate":"20191217","url":"/th?id=OHR.TempleofSaturn_FR-FR1058221685_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.TempleofSaturn_FR-FR1058221685","copyright":"Temple de Saturne dans le Forum romain, Rome, Italie (© Joe Daniel Price/Getty Images)","copyrightlink":"/search?q=temple+de+saturne&form=hpcapt&filters=HpDate%3a%2220191216_2300%22","title":"Si les murs pouvaient parler","caption":"Aperçu d’une fête romaine","copyrightonly":"© Joe Daniel Price/Getty Images","desc":"Ce que nous voyons sur l’image d’aujourd’hui est le Temple de Saturne, l’une des plus anciennes structures du Forum de Rome. C’est ici que les romains entamaient les célébrations des Saturnales, tous les 17 décembre. Le temple et le festival des Saturnales sont tous les deux dédiés à Saturne, le dieu de l’agriculture, dont le règne est associé à l’âge d’or de la prospérité et de la paix. Le coup d’envoi des Saturnales était donné au moyen d’un sacrifice au temple, suivi d’un banquet public et d’une semaine de fête. Les activités consistaient à boire, manger, faire de la musique et se prêter aux jeux d’argent. Les entreprises et les écoles restaient fermées pour l'occasion et même les esclaves avaient le droit de participer aux festivités. De nombreuses coutumes issues des célébrations des Saturnales devinrent des traditions de Noël, à l’image des cadeaux, des couronnes de Noël et du vin épicé.","date":"17 déc. 2019","bsTitle":"Si les murs pouvaient parler","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191216_TempleofSaturn%22&FORM=HPQUIZ","wp":true,"hsh":"ce912e6c094b58997d07e118f1fb79a4","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.TempleofSaturn_FR-FR1058221685_tmb.jpg","title":"Aperçu d'une fête romaine","desc":"Ce que nous voyons sur l’image d’aujourd’hui est le Temple de Saturne, l’une des plus anciennes structures du Forum de Rome. C’est ici que…","hash":"vPQbGSgoLx1RJwuX0XXJ4GmNSvhYhPYcgO65trWHhH0="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}