{"images":[{"startdate":"20191224","fullstartdate":"201912242300","enddate":"20191225","url":"/th?id=OHR.WarsawXmas_FR-FR0706112661_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.WarsawXmas_FR-FR0706112661","copyright":"Décorations de Noël à Varsovie, Pologne (© David Milsen/Alamy)","copyrightlink":"/search?q=no%c3%abl&form=hpcapt&filters=HpDate%3a%2220191224_2300%22","title":"Allumer Noël","caption":"Allumer Noël","copyrightonly":"© David Milsen/Alamy","desc":"Dans les années 1700, les allemands décoraient les arbres de Noël avec des bougies et ce n’est que vers la fin des années 1800 que l’on commença à orner les sapins de guirlandes électriques. Thomas Edison créa la première lumière incandescente qu’il utilisa pour décorer son laboratoire de Menlo Park en 1880. Trois ans après, Edward H. Johnson, le vice-président de la société d’Edison, demanda qu’on lui confectionne des ampoules spéciales sapin, qu’il utilisa pour décorer l’arbre de Noël de son appartement à New-York. Ces ampoules ne commencèrent à être utilisées par le grand public qu’en 1984, après que Grover Cleaveland les installa sur le sapin de Noël de la Maison Blanche. Aujourd’hui, Noël ne serait pas Noël sans ces fameuses guirlandes lumineuses.","date":"25 déc. 2019","bsTitle":"Allumer Noël","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191224_WarsawXmas%22&FORM=HPQUIZ","wp":true,"hsh":"9ea47a54256335b35f1031604c72c95d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.WarsawXmas_FR-FR0706112661_tmb.jpg","title":"Allumer Noël","desc":"Dans les années 1700, les allemands décoraient les arbres de Noël avec des bougies et ce n’est que vers la fin des années 1800 que l’on…","hash":"xsEwVBRYIHm1WAE5c2x2HnEqVVgn99YRGDPNxEFXogM="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}