{"images":[{"startdate":"20191213","fullstartdate":"201912132300","enddate":"20191214","url":"/th?id=OHR.BirdCourting_FR-FR0066490715_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BirdCourting_FR-FR0066490715","copyright":"Couple de cincles plongeurs en plein flirt, Ariège, France (© Gregory Odemer/Minden Pictures)","copyrightlink":"/search?q=cincle+plongeur&form=hpcapt&filters=HpDate%3a%2220191213_2300%22","title":"Pour un flirt, avec toi…","caption":"L’art de la séduction","copyrightonly":"© Gregory Odemer/Minden Pictures","desc":"En voilà deux qui savent y faire. L’image d’aujourd’hui présente une femelle Cincle plongeur se faisant courtiser par un mâle, bien déterminé à faire chavirer la belle. Afin de gagner les faveurs de sa dame, le mâle semble s’être lancé dans une démonstration de ses meilleurs atouts : déploiement des ailes, bombage du « torse » et, on imagine, sérénade bien préparée.  La femelle, confortablement perchée sur sa branche d’arbre, assiste attentivement au spectacle, en attendant de décider si le ramage de ce prétendant se rapporte effectivement à son plumage. Le mâle est prêt à tout pour impressionner cette femelle à qui on ne la fait clairement pas. Toutefois, elle saura reconnaître les efforts fournis par ce valeureux courtisan et finira par lui accorder son attention d’abord et qui sait, peut-être, son cœur.","date":"14 déc. 2019","bsTitle":"Pour un flirt, avec toi…","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191213_BirdCourting%22&FORM=HPQUIZ","wp":true,"hsh":"6d9359ca81b2d4bc86aafeb7db8260bc","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BirdCourting_FR-FR0066490715_tmb.jpg","title":"L'art de la séduction","desc":"En voilà deux qui savent y faire. L’image d’aujourd’hui présente une femelle Cincle plongeur se faisant courtiser par un mâle, bien…","hash":"IWIBhgZ21xGorIinsRqhoEq8t8Tovw7S9psQVDsCP54="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}