{"images":[{"startdate":"20191211","fullstartdate":"201912112300","enddate":"20191212","url":"/th?id=OHR.DomeNight_FR-FR9468171561_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.DomeNight_FR-FR9468171561","copyright":"Dôme de l’observatoire du Pic du Midi de Bigorre sous un ciel étoilé, Bagnères-de-Bigorre, La Mongie, Hautes-Pyrénées, France (© Jean-Marc Barrere/hemis.fr/Getty Images)","copyrightlink":"/search?q=Pic+du+Midi+de+Bigorre&form=hpcapt&filters=HpDate%3a%2220191211_2300%22","title":"La maison du Père Noël ?","caption":"La tête dans les nuages et… dans les étoiles","copyrightonly":"© Jean-Marc Barrere/hemis.fr/Getty Images","desc":"En dépit des apparences, ce dôme immaculé n’abrite pas la demeure du Père-Noël et de toute sa troupe de lutins affairés. Non, ce que vous voyez sur l’image d’aujourd’hui n’est autre que l’un des dômes de l’Observatoire astronomique du Pic du Midi. Culminant à 2 877 mètres d’altitude, le Pic du Midi est l’un des sommets les plus majestueux des Hautes-Pyrénées. Depuis les terrasses panoramiques, où la pureté de l’air et la lumière font partie intégrante de l’expérience, vous aurez accès à une vue à couper le souffle sur les sommets pyrénéens. Pour y parvenir, empruntez le téléphérique depuis la station de ski de La Mongie située en contrebas et gravissez (sans aucun effort) 1 000 mètres de dénivelé en moins de 15 minutes ! Mais tenez-vous prêt :  là-haut, il y a beaucoup plus à voir que les montagnes….","date":"12 déc. 2019","bsTitle":"La maison du Père Noël ?","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191211_DomeNight%22&FORM=HPQUIZ","wp":false,"hsh":"77812520407edf8b1266a053e678562d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.DomeNight_FR-FR9468171561_tmb.jpg","title":"La tête dans les nuages et… dans les étoiles","desc":"En dépit des apparences, ce dôme immaculé n’abrite pas la demeure du Père-Noël et de toute sa troupe de lutins affairés. Non, ce que vous…","hash":"Q1NRdYMM9mt9YTcEtUntxeTgzveZjnrKJIR8lnHmA18="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}