{"images":[{"startdate":"20191212","fullstartdate":"201912122300","enddate":"20191213","url":"/th?id=OHR.LandwasserViaduct_FR-FR9820361538_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.LandwasserViaduct_FR-FR9820361538","copyright":"Le Bernina Express sur le viaduc de Landwasser, Graubünden, Suisse (© Marco Bottigelli/Getty Images)","copyrightlink":"/search?q=Bernina+Express&form=hpcapt&filters=HpDate%3a%2220191212_2300%22","title":"Pas l’Orient Express, mais presque","caption":"En voiture !","copyrightonly":"© Marco Bottigelli/Getty Images","desc":"On y fait souvent référence comme au plus beau voyage en train de Suisse, sinon du monde. Le Bernina Express offre des vues spectaculaires le long de son parcours qui connecte les villes du sud-est de la Suisse à Tirano, en Italie. Le train est opérationnel depuis la fin des années 1800 et la route dure environ 4 heures depuis la ville de Chur, en Suisse. Equipé de fenêtres panoramiques, le train passe à travers 55 tunnels et sur plus de 196 ponts, certains parfois vieux de plus d’un siècle, comme le viaduc de Landwasser que l’on peut voir sur l’image d’aujourd’hui. Ce train du bonheur traverse le col de la Bernina dans les Alpes et atteint une altitude de 2 253 mètres. Ouvrez particulièrement grand les yeux sur la portion qui sépare Thusis de Tirano : elle est inscrite au patrimoine mondial de l’UNESCO depuis 2008…. On vous conseille de réserver à l’avance !","date":"13 déc. 2019","bsTitle":"Pas l’Orient Express, mais presque","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191212_LandwasserViaduct%22&FORM=HPQUIZ","wp":true,"hsh":"cb7638d28052ac337f6e4d934ef5993d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.LandwasserViaduct_FR-FR9820361538_tmb.jpg","title":"En voiture !","desc":"On y fait souvent référence comme au plus beau voyage en train de Suisse, sinon du monde. Le Bernina Express offre des vues spectaculaires…","hash":"H+qXnfD1M8dOtmxTKbqfD23cnNa9Mm2nUExDOxZwg7E="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}