{"images":[{"startdate":"20191203","fullstartdate":"201912032300","enddate":"20191204","url":"/th?id=OHR.RhinosOxpecker_FR-FR8470048965_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.RhinosOxpecker_FR-FR8470048965","copyright":"Deux rhinoceros et un buphagus dans la réserve naturelle d’Amakhala en Afrique du Sud (© Robert Harding World Imagery/Offset)","copyrightlink":"/search?q=rhinoc%c3%a9ros+blanc&form=hpcapt&filters=HpDate%3a%2220191203_2300%22","title":"Protéger les géants en danger","caption":"Protéger les géants en danger","copyrightonly":"© Robert Harding World Imagery/Offset","desc":"On envie ces deux rhinocéros qui se promènent le nez ( ou plutôt, les cornes) au vent dans la réserve naturelle d’Amakhala en Afrique du Sud, un gentil buphagus (l'oiseau que vous voyez derrière eux) sur les talons. Les bracelets électroniques qu’ils portent à la cheville servent à géolocaliser ces animaux en voie de disparition et à les protéger du braconnage. Les rhinocéros blancs et noirs vivent dans la savane. Les seuls réels prédateurs des rhinocéros adultes sont les humains qui les chassent pour vendre (illégalement) leurs cornes. Bien qu’ils soient de taille imposante, les rhinocéros sont les plus vulnérables quand ils se rendent quotidiennement au point d’eau, minutes pendant lesquelles ils sont parfaitement absorbés par leur activité.","date":"4 déc. 2019","bsTitle":"Protéger les géants en danger","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191203_RhinosOxpecker%22&FORM=HPQUIZ","wp":true,"hsh":"a75825a1340b35f868ebbe691bb61001","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.RhinosOxpecker_FR-FR8470048965_tmb.jpg","title":"Protéger les géants en danger","desc":"On envie ces deux rhinocéros qui se promènent le nez ( ou plutôt, les cornes) au vent dans la réserve naturelle d’Amakhala en Afrique du Sud…","hash":"iaSh8pkhi4MWz1mz5Nw7/xL5F6QNiybmKfxUgJrKJB4="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}