{"images":[{"startdate":"20200406","fullstartdate":"202004062200","enddate":"20200407","url":"/th?id=OHR.PinkMoon_ES-ES7658750995_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PinkMoon_ES-ES7658750995","copyright":"Luna llena de abril, o luna rosa, sobre el monte St. Michael, en Cornualles, Inglaterra (© Simon Maycock/Alamy Live News)","copyrightlink":"/search?q=monte+st+michael+cornualles&FORM=Hpcapt&filters=HpDate%3a%2220200406_2200%22","title":"La luna rosa","caption":"La luna rosa sobre el monte St. Michael","copyrightonly":"© Simon Maycock/Alamy Live News","desc":"Lo que hoy ves en nuestra imagen es la luna rosa de abril, aunque no te lo parezca. Este fenómeno astronómico no tiene en realidad nada que ver con el color que presenta nuestro satélite. Pero se conoce de esa manera porque los nativos americanos siempre bautizaban a sus lunas, y a la luna llena de abril que veremos dentro de unas horas la asociaron con la eclosión del flox musgoso, una herbácea perenne cuyas flores son de tonalidad rosácea y anuncian la llegada de la primavera. La de este año es además una superluna, porque entrará en la fase de plenilunio justo cuando más cerca esté de la Tierra en la órbita elíptica que dibuja, lo que la hará parecer mayor aún y más brillante.","date":"7 abr., 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200406_PinkMoon%22&FORM=HPQUIZ","wp":true,"hsh":"a195b94f1e3a3c697ea62b2260872817","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PinkMoon_ES-ES7658750995_tmb.jpg","title":"La luna rosa sobre el monte St. Michael","desc":"Lo que hoy ves en nuestra imagen es la luna rosa de abril, aunque no te lo parezca. Este fenómeno astronómico no tiene en realidad nada que…","hash":"/kbRMClfpOVjIDZwdI5o+5pyehttxN09Ie59EfLJftc="}}],"tooltips":{"loading":"S'està carregant...","previous":"Imatge anterior","next":"Imatge següent","walle":"Aquesta imatge no està disponible per descarregar-la com a empaperat.","walls":"Baixa la imatge. Només la pots utilitzar com a empaperat de l'escriptori."}}