{"images":[{"startdate":"20200510","fullstartdate":"202005102300","enddate":"20200511","url":"/th?id=OHR.PoppyDeer_EN-GB2818390544_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PoppyDeer_EN-GB2818390544","copyright":"Roe deer (Capreolus capreolus) in meadow with poppies (© Arterra Picture Library/Alamy)","copyrightlink":"/search?q=Capreolus+capreolus+deer&form=hpcapt&filters=HpDate%3a%2220200510_2300%22","title":"Out of the woods","caption":"Out of the woods","copyrightonly":"© Arterra Picture Library/Alamy","desc":"This male roe deer is a common sight in woodland across mainland Britain. Graceful and nimble, they can turn quite a speed if startled, leaving just a glimpse of their bobbing white rumps behind them. You’re most likely to spot them at dusk or dawn, as they wander out from woods into open spaces. Males, known as bucks or roebucks, shed their antlers around October after the mating season but soon start growing them again, in time for the next “rut” the following summer, when they clash over females. Their coats change over the course of the year too, from bright rusty red in the summer to a duller slate grey in the winter months. Fawns, which are born around this time of year, have spots which fade as they get older.","date":"11 May 2020","bsTitle":"Out of the woods","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200510_PoppyDeer%22&FORM=HPQUIZ","wp":true,"hsh":"82721de077d5d3675ac7ba33b4ac3094","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PoppyDeer_EN-GB2818390544_tmb.jpg","title":"Out of the woods","desc":"This male roe deer is a common sight in woodland across mainland Britain. Graceful and nimble, they can turn quite a speed if startled…","hash":"fUaOoserHy8CY3xhDxVlszlKKToEaYp2mVUvf1RsW7M="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}