{"images":[{"startdate":"20200418","fullstartdate":"202004182300","enddate":"20200419","url":"/th?id=OHR.NeistPoint_EN-GB4057814771_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.NeistPoint_EN-GB4057814771","copyright":"Milky Way over Neist Point Lighthouse, Isle of Skye, Scotland (© Shaiith/Getty Images)","copyrightlink":"/search?q=neist+point+lighthouse+isle+of+skye&form=hpcapt&filters=HpDate%3a%2220200418_2300%22","title":"Step into the dark","caption":"Step into the dark","copyrightonly":"© Shaiith/Getty Images","desc":"Welcome to the Isle of Skye, where the lack of artificial light makes stargazing a spectacular event, with or without a telescope. Scotland has some of the largest expanses of dark sky in Europe, and Skye alone is home to nine Dark Sky discovery sites, from where the Milky Way can be seen with the naked eye. Neist Point Lighthouse is perched right out there on the most westerly tip of Skye, offering unobstructed views not only of the stars, but of fabulous sunsets as well as whales, dolphins, sea birds and basking sharks. Walk down the steep path for a closer view of the high cliffs and lighthouse itself as well as some interesting basalt rock formations, similar to those of the Giant’s Causeway.","date":"19 Apr 2020","bsTitle":"Step into the dark","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200418_NeistPoint%22&FORM=HPQUIZ","wp":true,"hsh":"b530c6e3ad33a6a4d8680367d8393e40","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.NeistPoint_EN-GB4057814771_tmb.jpg","title":"Step into the dark","desc":"Welcome to the Isle of Skye, where the lack of artificial light makes stargazing a spectacular event, with or without a telescope. Scotland…","hash":"WWeX8USa1l1IC2RoE5WaTXeblWR/NT/+9xmZOHG7+J8="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}