{"images":[{"startdate":"20191110","fullstartdate":"201911101830","enddate":"20191111","url":"/th?id=OHR.MountHowitt_EN-IN2379070914_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.MountHowitt_EN-IN2379070914","copyright":"Wildflowers in the mist on Mount Howitt in Alpine National Park, Victoria, Australia (© Australian Scenics/Photolibrary/Getty Images Plus)","copyrightlink":"/search?q=Alpine+National+Park&form=hpcapt&filters=HpDate%3a%2220191110_1830%22","title":"Nature’s most beautiful blanket","caption":"Springtime spreads across Alpine National Park, Australia","copyrightonly":"© Australian Scenics/Photolibrary/Getty Images Plus","desc":"Expect colours aplenty in Alpine National Park, Australia around this time of year – as new life is breathed into the stunning landscape. The largest national park in the state of Victoria - and measuring in at over 646,000 hectares - its home to a wide variety of native vegetation. It’s no surprise that both the alpine and subalpine family are the most prevalent of the bunch, due to their ability to survive amongst high elevation and above the tree line, but snow gums and alpine ash trees are also known to litter the forest. During the springtime you’ll even be lucky enough to see snow daisies and bright wildflowers spread across the ground like nature’s most colourful blanket, much like they are in today’s gorgeous image.","date":"Nov 11, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191110_MountHowitt%22&FORM=HPQUIZ","wp":true,"hsh":"a1ca0d38c18efa826b0ba35024a99b06","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.MountHowitt_EN-IN2379070914_tmb.jpg","title":"Springtime spreads across Alpine National Park, Australia","desc":"Expect colours aplenty in Alpine National Park, Australia around this time of year – as new life is breathed into the stunning landscape…","hash":"dAI/MNmBvwRLvjZMlxWD8WBEuqW8xqeeNxv5c4F8Vpg="}}],"tooltips":{"loading":"લોડ થઈ રહ્યું છે...","previous":"અગાઉની ઇમેજ","next":"આગલી ઇમેજ","walle":"આ છબી વૉલપેપર તરીકે ડાઉનલોડ કરવા માટે ઉપલબ્ધ નથી.","walls":"આ ઇમેજ ડાઉનલોડ કરો. આ ઇમેજનો ઉપયોગ ફક્ત વૉલપેપર સુધી મર્યાદિત છે."}}