{"images":[{"startdate":"20200221","fullstartdate":"202002212300","enddate":"20200222","url":"/th?id=OHR.AbuSimbelSunFest_FR-FR3197519605_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.AbuSimbelSunFest_FR-FR3197519605","copyright":"Intérieur du Grand Temple de Ramsès II, Abou Simbel, Égypte (© Nick Brundle Photography/Getty Images)","copyrightlink":"/search?q=abou+simbel&form=hpcapt&filters=HpDate%3a%2220200221_2300%22","title":"Merveille du monde","caption":"Majesté et splendeur","copyrightonly":"© Nick Brundle Photography/Getty Images","desc":"Quand le soleil brille sur les temples d’Abou Simbel, la vue est assez spectaculaire. Implanté au bord d’un lac, le Grand Temple de Ramsès II fut construit, sur les ordres du puissant Pharaon, de façon à ce que le sanctuaire intérieur (la petite pièce tout au fond, que l’on voit sur l’image d’aujourd’hui) ne soit éclairé par le soleil que deux fois par an. Les 22 février et 22 octobre de chaque année (respectivement les supposées date de sacre et d’anniversaire de Ramsès II), les premières lumières de l’aube illuminent le sanctuaire et les trois statues qui trônent à l’intérieur : l’une est de Ramsès, une autre de Rê, le dieu du soleil et la dernière d’Amond, le dieu des dieux. Une quatrième statue représente Ptah, figure des Enfers, plongée perpétuellement dans l’ombre.","date":"22 févr. 2020","bsTitle":"Merveille du monde","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200221_AbuSimbelSunFest%22&FORM=HPQUIZ","wp":true,"hsh":"7cdc6129b9468fed5fc1028b931aa5f1","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.AbuSimbelSunFest_FR-FR3197519605_tmb.jpg","title":"Majesté et splendeur","desc":"Quand le soleil brille sur les temples d’Abou Simbel, la vue est assez spectaculaire. Implanté au bord d’un lac, le Grand Temple de Ramsès…","hash":"iVOLtWQTvyEPGHxouHS52d6pC7GCDnFEUYwhgCqqwtU="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}