{"images":[{"startdate":"20200214","fullstartdate":"202002142300","enddate":"20200215","url":"/th?id=OHR.NiceCarnival_FR-FR0201446200_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.NiceCarnival_FR-FR0201446200","copyright":"Performance d’artistes lors de la parade du carnaval de Nice en 2013 (© REUTERS/Eric Gaillard)","copyrightlink":"/search?q=carnaval+de+nice&form=hpcapt&filters=HpDate%3a%2220200214_2300%22","title":"Drôles de dames","caption":"Deux semaines de fête","copyrightonly":"© REUTERS/Eric Gaillard","desc":"Aujourd’hui est le premier jour du grandiose carnaval de Nice. Organisé du 15 au 29 février, ce sont des dizaines de chars, d’artistes et de confettis qui sont attendus à partir d’aujourd’hui, dans cette ville phare de la côte d’Azur. Ce carnaval est le plus grand de France et l’un des plus renommé au monde. Il se déroule chaque année au mois de février pendant deux semaines et sur trois week-ends. Pendant cette période, toute la région s’embrase d’une atmosphère festive qui met en lumière la fierté des locaux pour le patrimoine local. Le carnaval attire des centaines de milliers de spectateurs, venus du monde entier pour admirer les performances des artistes de rues, les Batailles de Fleurs, les groupes de musique, les grosses têtes et le corso carnavalesque (défilé), emblèmes de la manifestation.","date":"15 févr. 2020","bsTitle":"Drôles de dames","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200214_NiceCarnival%22&FORM=HPQUIZ","wp":false,"hsh":"3b574108d82edb27c20fc3f95e01d7ad","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.NiceCarnival_FR-FR0201446200_tmb.jpg","title":"Deux semaines de fête","desc":"Aujourd’hui est le premier jour du grandiose carnaval de Nice. Organisé du 15 au 29 février, ce sont des dizaines de chars, d’artistes et de…","hash":"Tzhvw9fnKXGFjeeO+LY0eDjwLGMj3UAPsjbGZuB6Wu4="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}