{"images":[{"startdate":"20200225","fullstartdate":"202002252300","enddate":"20200226","url":"/th?id=OHR.AcadiaSunrise_FR-FR4752822766_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.AcadiaSunrise_FR-FR4752822766","copyright":"Parc national d’Acadia dans le Maine, États-Unis (© emptyclouds/Getty Images)","copyrightlink":"/search?q=Parc+national+d%27acadia+&form=hpcapt&filters=HpDate%3a%2220200225_2300%22","title":"Nature renversante","caption":"Un petit bijou de nature","copyrightonly":"© emptyclouds/Getty Images","desc":"Bienvenue dans le parc national d’Acadia, sur la charmante côte rocailleuse et pittoresque du Maine, aux États-Unis. Ce parc de près de 20,000 hectares s’étend sur la moitié de l’île des Monts Déserts et sur une partie du continent. Le parc d’Acadia, le plus ancien parc national à l’est du Mississipi et le seul du Maine, renferme de nombreuses variétés géographiques en dépit de sa petite taille. SI vous décidez de vous y rendre, vous pourrez vous balader sur des kilomètres de côte escarpée, comme le rivage que l’on voit sur notre image d’aujourd’hui, dans des bois, des zones humides et des montagnes. Le mont Cadillac est le plus haut point de la côte atlantique et l'endroit parfait d'où admirer le lever de soleil.","date":"26 févr. 2020","bsTitle":"Nature renversante","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200225_AcadiaSunrise%22&FORM=HPQUIZ","wp":true,"hsh":"0b8881175ef70d3767dbf9743880572e","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.AcadiaSunrise_FR-FR4752822766_tmb.jpg","title":"Un petit bijou de nature","desc":"Bienvenue dans le parc national d’Acadia, sur la charmante côte rocailleuse et pittoresque du Maine, aux États-Unis. Ce parc de près de…","hash":"Wt02hLMGrsdzE5AEWGEcUHaVBV6sJm9JrPpe5l/s4u8="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}