{"images":[{"startdate":"20200223","fullstartdate":"202002232300","enddate":"20200224","url":"/th?id=OHR.Windhorses_FR-FR4134178180_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.Windhorses_FR-FR4134178180","copyright":"Pèlerins relâchant leurs chevaux du vent dans les airs, au-dessus du monastère de Ganden pour le Nouvel An Tibétain en Chine (© Ian Cumming/plainpicture)","copyrightlink":"/search?q=Losar&form=hpcapt&filters=HpDate%3a%2220200223_2300%22","title":"Le Nouvel An Tibétain","caption":"Chance et Prospérité","copyrightonly":"© Ian Cumming/plainpicture","desc":"A l’occasion de la première journée de Losar, la fête du Nouvel An Tibétain, nous rendons visite à ces pèlerins bouddhistes au monastère de Ganden à Lhassa, au Tibet. Losar dure quize jours mais la plupart des évènements sont organisés au cours des trois premiers. Durant ces trois jours, les tibétains souhaitent une année prospère à leurs proches, vont prier dans les temples et dans les monastères, échangent des présents, brûlent de l’encens, chantent, organisent des combats de lutte et des courses de chevaux et bien plus encore. Les célébrations du nouvel an prennent fin avec Chotrul Duchen, le festival des Lampes à Beurre (lampes fabriquées avec du beurre de yak).","date":"24 févr. 2020","bsTitle":"Le Nouvel An Tibétain","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200223_Windhorses%22&FORM=HPQUIZ","wp":true,"hsh":"f246efc7c60f66de798296fa2de40e97","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.Windhorses_FR-FR4134178180_tmb.jpg","title":"Chance et Prospérité","desc":"A l’occasion de la première journée de Losar, la fête du Nouvel An Tibétain, nous rendons visite à ces pèlerins bouddhistes au monastère de…","hash":"ZKtlw9GDL3M+hi3UEuUmlp/Lb9js1oPWigqVbvA/cuQ="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}