{"images":[{"startdate":"20200227","fullstartdate":"202002272300","enddate":"20200228","url":"/th?id=OHR.AlpsWinter_FR-FR8257353721_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.AlpsWinter_FR-FR8257353721","copyright":"Panorama des Alpes sous la neige, France (© Beatrice Preve/Alamy Stock Photo)","copyrightlink":"/search?q=alpes&form=hpcapt&filters=HpDate%3a%2220200227_2300%22","title":"Plein les yeux","caption":"Encore un peu d’hiver","copyrightonly":"© Beatrice Preve/Alamy Stock Photo","desc":"L’hiver aura été très clément cette année. Un peu trop peut-être. Les batailles de boules de neiges se sont faites rares et les chocolats chauds ne furent pas aussi nécessaires qu’à l’accoutumée. Étrangement, nous sommes un peu déçus de ne pas avoir pu profiter de cette atmosphère si douce de l’hiver, aussi paradoxal que ce soit. Peu de cocooning bien au chaud le dimanche matin alors que les flocons tombent sourdement sur le sol. Pas de buée en expirant l’air hivernal glacé. Les raclettes, tartiflettes et autres plats riches en matière grasse et en réconfort n’avaient pas vraiment le même goût non plus cet hiver, l’un des plus doux de l’histoire. Un peu comme boire un Spritz alors qu’il pleut ; ça n’est juste pas pareil.","date":"28 févr. 2020","bsTitle":"Plein les yeux","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200227_AlpsWinter%22&FORM=HPQUIZ","wp":true,"hsh":"c2e55b71a3cbd1c6e6cdc39f187d9043","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.AlpsWinter_FR-FR8257353721_tmb.jpg","title":"Encore un peu d'hiver","desc":"L’hiver aura été très clément cette année. Un peu trop peut-être. Les batailles de boules de neiges se sont faites rares et les chocolats…","hash":"7EZcYQqCtGeuigDtsX5JwzCtWxH/jVyw7nUusco8kMY="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}