{"images":[{"startdate":"20200202","fullstartdate":"202002022300","enddate":"20200203","url":"/th?id=OHR.RapaNuiFestival_FR-FR6539197049_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.RapaNuiFestival_FR-FR6539197049","copyright":"Statues moaï sur Ahu Tongariki dans le parc national de Rapa Nui, île de Pâques, Chili (© blickwinkel/Alamy)","copyrightlink":"/search?q=parc+national+de+rapa+nui&form=hpcapt&filters=HpDate%3a%2220200202_2300%22","title":"Les statues de l’île de Pâques","caption":"Mystérieuses statues","copyrightonly":"© blickwinkel/Alamy","desc":"Si vous vous promenez sur l’île de Pâques vous pourrez voir ces 900 statues au visage austère appelées moaï. Elles ont l’air aussi anciennes que les pyramides et même un peu extra-terrestres mais elles furent en fait sculptées il y a 500 ou 800 ans dans du tuf volcanique. L’image d’aujourd’hui montre les 15 statues moaï situées sur Ahu Tongariki, le plus grand « ahu » (plateforme cérémonielle de pierre volcanique) de l’île. Ces statues et d’autres sur l’île se sont effondrées entre le 18 et le 19ème siècle pour des raisons inconnues des académiciens. Toutefois, les tremblements de terres et les guerres tribales sont les causes les plus favorisées. Les statues furent par la suite englouties par un raz-de-marée qui fit des ravages dans les années 90. Elles furent plus tard restaurées et replacées sur l’ahu.","date":"3 févr. 2020","bsTitle":"Les statues de l’île de Pâques","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200202_RapaNuiFestival%22&FORM=HPQUIZ","wp":true,"hsh":"84f7a283b961b92d874dcd7a3a95aa55","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.RapaNuiFestival_FR-FR6539197049_tmb.jpg","title":"Mystérieuses statues","desc":"Si vous vous promenez sur l’île de Pâques vous pourrez voir ces 900 statues au visage austère appelées moaï. Elles ont l’air aussi anciennes…","hash":"VvWimoLMe8e3TtvIQ9RZvhBbkkQtnZx/Mp09yYbxkSg="}}],"tooltips":{"loading":"Chargement en cours...","previous":"Image précédente","next":"Image suivante","walle":"Cette image n’est pas disponible pour téléchargement en tant que papier peint.","walls":"Téléchargez cette image. L’utilisation de cette image est réservée à des fins de papier peint uniquement."}}