{"images":[{"startdate":"20200313","fullstartdate":"202003132300","enddate":"20200314","url":"/th?id=OHR.Cirkelbroen_DE-DE6936416136_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.Cirkelbroen_DE-DE6936416136","copyright":"Die Kreisbrücke in Kopenhagen, Dänemark (© Lingxiao Xie/Getty Images)","copyrightlink":"/search?q=Kopenhagen&form=hpcapt&filters=HpDate%3a%2220200313_2300%22","title":"Eine kreisrunde Feier","caption":"Eine kreisrunde Feier","copyrightonly":"© Lingxiao Xie/Getty Images","desc":"Heute ist der Pi-Tag, der Tag, an dem wir die mathematische Konstante π feiern. Der heutige Tag wurde dafür ausgewählt, weil das Datum numerisch ausgedrückt (im US-amerikanischen Zahlenformat) mit den ersten Ziffern der Kreiszahl 3,14 übereinstimmt. Pi steht für das Verhältnis des Umfangs eines Kreises zu seinem Durchmesser: Es kann verwendet werden, um die Fläche und den Umfang eines Kreises zu berechnen, wie z. B. die Kreise, aus denen diese Brücke besteht, die wir hier in Kopenhagen betrachten. (Wer sagt, dass Mathematik in der realen Welt nicht nützlich ist?) Viele Städte, Schulen und Museen feiern den Tag mit Veranstaltungen, die sich um die Mathematik drehen und natürlich mit dem Verzehr von Kuchen. Wir können uns keine köstlichere Art und Weise vorstellen, um Geometrie zu lernen.","date":"14. Mrz. 2020","bsTitle":"Eine kreisrunde Feier","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200313_Cirkelbroen%22&FORM=HPQUIZ","wp":true,"hsh":"85524bdc4daf53523d07a764ef10d267","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.Cirkelbroen_DE-DE6936416136_tmb.jpg","title":"Eine kreisrunde Feier","desc":"Heute ist der Pi-Tag, der Tag, an dem wir die mathematische Konstante π feiern. Der heutige Tag wurde dafür ausgewählt, weil das Datum…","hash":"iKTJgYbyn3S1bdDdzVQQAsRm5ypAp92hKTlTgvHnJc8="}}],"tooltips":{"loading":"Wird geladen...","previous":"Vorheriges Bild","next":"Nächstes Bild","walle":"Dieses Bild steht nicht zum Download als Hintergrundbild zur Verfügung.","walls":"Dieses Bild herunterladen. Dieses Bild darf nur als Hintergrundbild verwendet werden."}}