{"images":[{"startdate":"20191109","fullstartdate":"201911090000","enddate":"20191110","url":"/th?id=OHR.BerlinHeart_EN-GB3731498450_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BerlinHeart_EN-GB3731498450","copyright":"The Brandenburg Gate seen through a heart-shaped replica of the Berlin Wall, Berlin, Germany (© Britta Pedersen/picture alliance via Getty Images)","copyrightlink":"/search?q=fall+of+the+berlin+wall&form=hpcapt&filters=HpDate%3a%2220191109_0000%22","title":"We heart Berlin","caption":"We heart Berlin","copyrightonly":"© Britta Pedersen/picture alliance via Getty Images","desc":"We're looking at one of Germany’s best-known landmarks, the Brandenburg Gate, through a heart-shaped replica of a piece of the Berlin Wall. Today marks the 30th anniversary of the fall of the concrete wall, once a symbol of the ideological divisions of the Cold War. Its demise began on 9 November 1989, when an East German official mistakenly announced a new relaxed travel policy during a televised press conference. Within hours, thousands of hopeful East Berliners rushed to the wall, overwhelming border guards who reluctantly opened the checkpoints. Soon Berliners from the East and West were on the wall, dancing and breaking off pieces with their hands, hammers, and anything else they could find. Shortly afterwards, the wall came down and borders were opened.","date":"9 Nov 2019","bsTitle":"We heart Berlin","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191109_BerlinHeart%22&FORM=HPQUIZ","wp":false,"hsh":"fc83bc5507fd38a049b55fcfe19247b7","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BerlinHeart_EN-GB3731498450_tmb.jpg","title":"We heart Berlin","desc":"We're looking at one of Germany’s best-known landmarks, the Brandenburg Gate, through a heart-shaped replica of a piece of the Berlin Wall…","hash":"LqcSTBu4PA1RFadq+X8XCJHmFWJlydqqDXeNdqs5xvY="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}