{"images":[{"startdate":"20191004","fullstartdate":"201910040400","enddate":"20191005","url":"/th?id=OHR.JupiterJunoCam_EN-CA7034017181_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.JupiterJunoCam_EN-CA7034017181","copyright":"Sequence of enhanced-colour images of Jupiter (© Enhanced Image by Gerald Eichstädt and Sean Doran, CC BY-NC-SA, based on images provided Courtesy of NASA/JPL-Caltech/SwRI/MSSS)","copyrightlink":"/search?q=jupiter&form=hpcapt&filters=HpDate%3a%2220191004_0400%22","title":"World Space Week begins","caption":"Images from NASA's Juno spacecraft as it swoops by Jupiter","copyrightonly":"© Enhanced Image by Gerald Eichstädt and Sean Doran, CC BY-NC-SA, based on images provided Courtesy of NASA/JPL-Caltech/SwRI/MSSS","desc":"For the start of World Space Week, today’s homepage features a composite of images taken by NASA’s Juno probe as it swooped past Jupiter. Jupiter, the largest planet in our solar system, also has the largest number of moons: 79. Jupiter is the Roman counterpart to Zeus, and so the planet’s major moons are named after Zeus', shall we say, extra-marital partners. So, when it came time to name NASA's most ambitious Jupiter probe, they decided to name it after his wife, Juno, so that she could keep an eye on him. Every 53 days in the course of its wide and complex orbit, the Juno probe makes its closest approach, snapping shots like these as it speeds past the gas giant in just two hours. World Space Week starts on the anniversary of the launch of the very first space probe, Sputnik, which entered orbit around the Earth on October 4, 1957.","date":"Oct 4, 2019","bsTitle":"World Space Week begins","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191004_JupiterJunoCam%22&FORM=HPQUIZ","wp":true,"hsh":"a214108e4b84a2b044ba5e81d517da5d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.JupiterJunoCam_EN-CA7034017181_tmb.jpg","title":"Images from NASA's Juno spacecraft as it swoops by Jupiter","desc":"For the start of World Space Week, today’s homepage features a composite of images taken by NASA’s Juno probe as it swooped past Jupiter…","hash":"6H1rjAw3o+JBjdjVYLYpY6iWYKL8hAOXXv02QL1+BzY="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}