{"images":[{"startdate":"20200506","fullstartdate":"202005061830","enddate":"20200507","url":"/th?id=OHR.BodhiGaya_EN-IN4603626482_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.BodhiGaya_EN-IN4603626482","copyright":"Bodhi Gaya - site of Buddhist pilgrimage (© Candid168/Shutterstock)","copyrightlink":"/search?q=bodhi+gaya&FORM=HPCAPT&filters=HpDate%3a%2220200506_1830%22","title":"The most revered Buddhist site","caption":"The most revered Buddhist site","copyrightonly":"© Candid168/Shutterstock","desc":"Today, for Buddha Purnima, we take you to the Mahabodhi Temple located in the Gaya region of Bihar. Also known as Vesak, Buddha Jayanti or Buddha Day, Buddha Purnima is in observance of the birth, life and death of the founder of Buddhism. The temple is located at the very spot where Gautham Buddha is believed to have received enlightenment – under the Bodhi Tree which still stands. Buddhist texts tell us that the Buddha attained enlightenment after meditating under this tree for seven weeks! One can also see the Vajrasana or Diamond Throne placed here by Emperor Ashoka, which is believed to be the very spot where the Buddha had meditated.  Understandably, this is the most sacred and revered site to Buddhists. It received the status of UNESCO World Heritage Site in 2002.","date":"May 7, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200506_BodhiGaya%22&FORM=HPQUIZ","wp":true,"hsh":"71adc6344e87b98f0057f5c860b7aebd","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.BodhiGaya_EN-IN4603626482_tmb.jpg","title":"The most revered Buddhist site","desc":"Today, for Buddha Purnima, we take you to the Mahabodhi Temple located in the Gaya region of Bihar. Also known as Vesak, Buddha Jayanti or…","hash":"NbQPxCnTrokbgFXsXyLRk6IabFTrIFm8S+dNr7K93EM="}}],"tooltips":{"loading":"लोड हो रहा है...","previous":"पिछली छवि","next":"अगली छवि","walle":"यह छवि वॉलपेपर के रूप में डाउनलोड करने के लिए उपलब्ध नहीं है.","walls":"इस छवि को डाउनलोड करें. इस छवि का उपयोग केवल वॉलपेपर तक प्रतिबंधित है."}}