{"images":[{"startdate":"20190928","fullstartdate":"201909281830","enddate":"20190929","url":"/th?id=OHR.ClavijoLandscape_EN-IN6110153009_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ClavijoLandscape_EN-IN6110153009","copyright":"Autumnal landscape near the town of Clavijo in Spain's Rioja district (© Olimpio Fantuz/eStock Photo)","copyrightlink":"/search?q=rioja+province+spain&FORM=HPCAPT&filters=HpDate%3a%2220190928_1830%22","title":"Falling for Rioja","caption":"Falling for Rioja","copyrightonly":"© Olimpio Fantuz/eStock Photo","desc":"While today's image of beautiful fall colours in Rioja is serene and peaceful, the people of this area are hard at work harvesting grapes at 14,800 different vineyards across the region. And soon the 600 wineries in this smallest Spanish province will begin the lengthy process to turn this year's grape harvest into its world-famous Rioja wines. To get an idea of how tiny the Rioja province is, it makes up just 1 percent of Spain's land area and only about 0.67 percent of Spain's population lives here. While winemaking techniques have evolved and improved over the thousands of years that wine has been made here, each year around this time locals and visitors gather in the region's capital of Logroño to celebrate the wine harvest and see a traditional example of the first, uh, step of this process—crushing newly harvested grapes by stomping them with bare feet.","date":"Sep 29, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190928_ClavijoLandscape%22&FORM=HPQUIZ","wp":true,"hsh":"9ae903834f05e481537fc9471787db7b","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ClavijoLandscape_EN-IN6110153009_tmb.jpg","title":"Falling for Rioja","desc":"While today's image of beautiful fall colours in Rioja is serene and peaceful, the people of this area are hard at work harvesting grapes at…","hash":"U6rYHYAxpPDGbSmnuVQV3O7RYkT0cK5xMyxtmJYz+RY="}}],"tooltips":{"loading":"Loading...","previous":"पयलींची प्रतिमा","next":"फुडली प्रतिमा","walle":"ही प्रतिमा वॉलपेपराच्या स्वरुपांत डावनलोड करूंक उपलब्ध ना.","walls":"ही प्रतिमा डावनलोड करची. t चो वापर."}}