{"images":[{"startdate":"20191024","fullstartdate":"201910242300","enddate":"20191025","url":"/th?id=OHR.WorldLemurDay_EN-GB0645610397_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.WorldLemurDay_EN-GB0645610397","copyright":"Ring-tailed lemurs in Madagascar for World Lemur Day (© Image Source/Alamy)","copyrightlink":"/search?q=ring+tailed+lemur+species&form=hpcapt&filters=HpDate%3a%2220191024_2300%22","title":"The lemurs of Madagascar","caption":"The lemurs of Madagascar","copyrightonly":"© Image Source/Alamy","desc":"What better place to see in World Lemur Day than Madagascar? The world’s fourth largest island, off the southeast coast of Africa, is home to more than 100 species and subspecies of the animals. Most are small, with a pointed nose, large eyes and a tail. They mainly live in trees and can be highly social, like the ring-tailed lemurs on our homepage, or live a solitary existence like the elusive aye-aye. Lemurs have opposable thumbs and five fingers with fingernails on each hand, marking them out as members of the primate order of mammals. About 65 million years ago, scientists believe, lemurs drifted on rafts of vegetation from the African continent to the shores of Madagascar. Safe from competition and most predators, lemurs evolved into many highly specialised varieties and now can be found in almost all habitats on the island.","date":"25 Oct 2019","bsTitle":"The lemurs of Madagascar","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191024_WorldLemurDay%22&FORM=HPQUIZ","wp":true,"hsh":"f25d9ec67552292f76ea778c95f2eca3","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.WorldLemurDay_EN-GB0645610397_tmb.jpg","title":"The lemurs of Madagascar","desc":"What better place to see in World Lemur Day than Madagascar? The world’s fourth largest island, off the southeast coast of Africa, is home…","hash":"lLDxQ9/SsqTl46iEp/IH9Iu+yzgWNJkBQgiDYMJxTac="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}