{"images":[{"startdate":"20190923","fullstartdate":"201909231830","enddate":"20190924","url":"/th?id=OHR.UgandaGorilla_EN-IN0420246383_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.UgandaGorilla_EN-IN0420246383","copyright":"A mountain gorilla eating in a tree in the Bwindi Impenetrable National Park, Uganda (© Robert Haasmann/Minden Pictures)","copyrightlink":"/search?q=mountain+gorilla&form=hpcapt&filters=HpDate%3a%2220190923_1830%22","title":"With leaves this tasty, who cares about a view?","caption":"With leaves this tasty, who cares about a view?","copyrightonly":"© Robert Haasmann/Minden Pictures","desc":"In the canopy of Uganda’s Bwindi Impenetrable National Park, a mountain gorilla leans into a meal of succulent green leaves. By day’s end, she’ll likely eat close to 20 kilograms of foliage. Locals call this forest Bwindi, which means ‘impenetrable,’ but to this mountain gorilla, it’s simply home. Like us (and all primates), these gentle giants have opposable thumbs, which makes picking and eating an easy task. Also like us, mountain gorillas prefer hanging out on the ground. In fact, they’re known to stand upright and walk short distances with a remarkably human-like gait. We humans share 98 percent of our DNA with gorillas (both the Eastern and Western species), nearly as much as we share with chimps and bonobos. So yes, even though they have more body hair, we’re all hominids.","date":"Sep 24, 2019","bsTitle":"With leaves this tasty, who cares about a view?","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190923_UgandaGorilla%22&FORM=HPQUIZ","wp":true,"hsh":"1ed9c7d21295883e12cbcc8a5fac71d9","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.UgandaGorilla_EN-IN0420246383_tmb.jpg","title":"With leaves this tasty, who cares about a view?","desc":"In the canopy of Uganda’s Bwindi Impenetrable National Park, a mountain gorilla leans into a meal of succulent green leaves. By day’s end…","hash":"Uvq+VnUc079np6xrYrCiG8MbHRBscJstuKObdWajZCU="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}