{"images":[{"startdate":"20191020","fullstartdate":"201910200700","enddate":"20191021","url":"/th?id=OHR.PaleSloth_EN-US1597851170_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PaleSloth_EN-US1597851170","copyright":"Pale-throated sloth perched in a tree on Sloth Island, near Bartica on the Essequibo River, Guyana (© Suzi Eszterhas/Minden Pictures)","copyrightlink":"/search?q=Pale-throated+sloth&form=hpcapt&filters=HpDate%3a%2220191020_0700%22","title":"Meet the slowest flirt in the animal world","caption":"Meet the slowest flirt in the animal world","copyrightonly":"© Suzi Eszterhas/Minden Pictures","desc":"We hate to break it to you, but the affable grin on this pale-throated sloth is probably not due to its laid-back lifestyle. Our adorable tree hugger looks content thanks to its facial mask and the natural shape of its mouth. Spotting one of these slow-moving solitary animals takes a little skill. The thick outer layer of a sloth's coat is an ideal growing medium for green algae, which forms a natural camouflage in the canopy of tropical forests here in northern South America. If you do spot a pale-throated sloth it will likely be enjoying a simple meal of leaves, limbs, and tree buds. Because sloths don't have incisors, they spend most of their waking hours smacking their lips together 'to chew' their food. This would drive most animals to starvation (if not culinary madness), but the sloth's metabolism is so slow that it's evolved to survive on less food.","date":"Oct 20, 2019","bsTitle":"Meet the slowest flirt in the animal world","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191020_PaleSloth%22&FORM=HPQUIZ","wp":true,"hsh":"6497f34ec12fa625aff5832f3524130d","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PaleSloth_EN-US1597851170_tmb.jpg","title":"Meet the slowest flirt in the animal world","desc":"We hate to break it to you, but the affable grin on this pale-throated sloth is probably not due to its laid-back lifestyle. Our adorable…","hash":"5g+by9FECH8bLjzxl0y3T2OJy5jopBse9Ou/owQdS/g="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}