{"images":[{"startdate":"20191005","fullstartdate":"201910050700","enddate":"20191006","url":"/th?id=OHR.TexasStarFerrisWheel_EN-US4922387295_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.TexasStarFerrisWheel_EN-US4922387295","copyright":"Texas Star, the Ferris wheel at the State Fair of Texas in Dallas (© N. Hamp/Shutterstock)","copyrightlink":"/search?q=texas+star+ferris+wheel&form=hpcapt&filters=HpDate%3a%2220191005_0700%22","title":"A fair that's star-studded","caption":"A fair that's star-studded","copyrightonly":"© N. Hamp/Shutterstock","desc":"Meet Texas Star, one of the tallest Ferris wheels in North America and a big attraction at the State Fair of Texas. Built in 1985, it sends riders so high that on a clear day they can see the Fort Worth skyline, about 40 miles away. Since 1886, locals and visitors have come to Dallas' historic Fair Park for food, rides, shows, and other attractions. About 100,000 people a day now visit the fairgrounds to experience the array of activities and treats, from the largest new car show in the Southwest to a bevy of culinary delights. You can try deep-fried shepherd's pie, fried beer, or something called deep-fried skillet potato melt. Awards are given to the tastiest concoctions. But the fair's flavor extends beyond food. The purpose is to promote Texas agriculture, education, and community. There's plenty to do after exploring and sampling one-of-a-kind bites, including live music, pig races—and don't forget to ride the Texas Star. This year, the State Fair of Texas runs through October 20.","date":"Oct 5, 2019","bsTitle":"A fair that's star-studded","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191005_TexasStarFerrisWheel%22&FORM=HPQUIZ","wp":true,"hsh":"fd0aeb58fc1e8befac317c0e52f8650e","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.TexasStarFerrisWheel_EN-US4922387295_tmb.jpg","title":"A fair that's star-studded","desc":"Meet Texas Star, one of the tallest Ferris wheels in North America and a big attraction at the State Fair of Texas. Built in 1985, it sends…","hash":"eVT3RwOyx3qX+MazhWJhbeNyC69Q5GvMGaHMUubzork="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}