{"images":[{"startdate":"20191203","fullstartdate":"201912030800","enddate":"20191204","url":"/th?id=OHR.PuffinSharing_EN-US0079609912_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PuffinSharing_EN-US0079609912","copyright":"Male Atlantic puffin gives his mate nesting material, Skomer Island, Wales (© Danny Green/Minden Pictures)","copyrightlink":"/search?q=Atlantic+Puffin&form=hpcapt&filters=HpDate%3a%2220191203_0800%22","title":"It’s Giving Tuesday","caption":"It’s Giving Tuesday","copyrightonly":"© Danny Green/Minden Pictures","desc":"By giving his mate some prime nesting materials, we think this gentlemanly Atlantic puffin makes a fine mascot for Giving Tuesday, which is recognized today. The event was established in 2012 to encourage acts of generosity during the holidays, when consumerism seems to be the focus for so many. Giving Tuesday was started by a small nonprofit on the East Coast and with the help of social media campaigns, it's grown into a global movement, perhaps observed even here at the Skomer Island nature reserve in Wales. In 2018, Giving Tuesday participants in the US raised $400 million. Of course, you don't have to give money to participate. Organizers urge folks to volunteer or take a cue from our homepage puffins, and simply show kindness to one another. Now that's something we can all get behind (seabirds included).","date":"Dec 3, 2019","bsTitle":"It’s Giving Tuesday","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191203_PuffinSharing%22&FORM=HPQUIZ","wp":true,"hsh":"c2a41cf026326c848ef51bb394f4801a","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PuffinSharing_EN-US0079609912_tmb.jpg","title":"It's Giving Tuesday","desc":"By giving his mate some prime nesting materials, we think this gentlemanly Atlantic puffin makes a fine mascot for Giving Tuesday, which is…","hash":"hS4O3oUuYhCsAeZIathX/i66nKNORlz7IL8tzYZ4JaY="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}