{"images":[{"startdate":"20191220","fullstartdate":"201912200800","enddate":"20191221","url":"/th?id=OHR.MauiEucalyptus_EN-US2882025617_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.MauiEucalyptus_EN-US2882025617","copyright":"Rainbow eucalyptus trees along the Hana Highway, Maui, Hawaii (© GlowingEarth/Getty Images Plus)","copyrightlink":"/search?q=Eucalyptus+deglupta&form=hpcapt&filters=HpDate%3a%2220191220_0800%22","title":"Tree of many colors","caption":"Tree of many colors","copyrightonly":"© GlowingEarth/Getty Images Plus","desc":"Hold the tinsel—the rainbow eucalyptus tree doesn't need decorations to appear festive for the holidays. Its bark displays a palette of bright colors by design. As older layers of bark peel away in strips, new layers packed with green chlorophyll are revealed. These exposed areas eventually transition to hues of blue, purple, and orange as tannins accumulate. The continual peeling allows the tree to shed mosses, lichen, fungi, or parasites along with the bark, while also exposing the chlorophyll underneath, which boosts the tree's ability to photosynthesize. The bark isn't the only unusual thing about this species. While most people associate eucalyptus with koalas and Australia, the rainbow eucalyptus is native to the Philippines and Indonesia. It thrives in tropical climates like Hawaii, where our homepage trees were photographed.","date":"Dec 20, 2019","bsTitle":"Tree of many colors","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191220_MauiEucalyptus%22&FORM=HPQUIZ","wp":true,"hsh":"5812c0f407e77b45c22b8fef685e3744","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.MauiEucalyptus_EN-US2882025617_tmb.jpg","title":"Tree of many colors","desc":"Hold the tinsel—the rainbow eucalyptus tree doesn't need decorations to appear festive for the holidays. Its bark displays a palette of…","hash":"0G8u6P4dD5xrMTYbrl+h48pSQ8R5KfJEKpb+YDLXVxk="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}