{"images":[{"startdate":"20200327","fullstartdate":"202003271830","enddate":"20200328","url":"/th?id=OHR.FormentorHolidays_EN-IN2689974878_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.FormentorHolidays_EN-IN2689974878","copyright":"Formentor lighthouse at the tip of Cap de Formentor, Mallorca, Spain (© Lasse Eklöf/DEEPOL by plainpicture)","copyrightlink":"/search?q=formentor+lighthouse&form=hpcapt&filters=HpDate%3a%2220200327_1830%22","title":"The meeting point of the winds","caption":"The meeting point of the winds","copyrightonly":"© Lasse Eklöf/DEEPOL by plainpicture","desc":"We're at the northernmost tip of Mallorca's rugged Cap de Formentor, an eleven-kilometre long slab of rock that's home to one of the most picturesque lighthouses on the Mediterranean Sea. Built atop this Spanish island in 1863 at 689 feet above sea level, the beacon still shines (by solar power now), protecting ships from the rocky coastline below. The wild and rugged Cap de Formentor is accessible by a twisty road that offers incomparable views along the way—including several beautiful beaches and, since 1929, the Hotel Formentor, a glamorous icon for Mediterranean jetsetters. During its heyday in the mid-20th century, the hotel was a destination for writers and celebrities such as Charlie Chaplin, Elizabeth Taylor, Audrey Hepburn, Grace Kelly, and the Prince of Monaco. Today, the cape is less known for its star-studded past and more for protecting and conserving its natural and unspoiled beauty.","date":"Mar 28, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200327_FormentorHolidays%22&FORM=HPQUIZ","wp":true,"hsh":"c3eb525e394d21960274b0a3eb801030","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.FormentorHolidays_EN-IN2689974878_tmb.jpg","title":"The meeting point of the winds","desc":"We're at the northernmost tip of Mallorca's rugged Cap de Formentor, an eleven-kilometre long slab of rock that's home to one of the most…","hash":"bN/M0bZmulG6WG18u+H9difAkMsuOSIGcpTlTB+uTik="}}],"tooltips":{"loading":"ਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ...","previous":"ਪਿਛਲਾ ਪ੍ਰਤੀਬਿੰਬ ","next":"ਅਗਲਾ ਪ੍ਰਤੀਬਿੰਬ","walle":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਵਾਲਪੇਪਰ ਵਜੋਂ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।","walls":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਡਾਉਨਲੋਡ ਕਰੋ। ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਦਾ ਉਪਯੋਗ ਕੇਵਲ ਵਾਲਪੇਪਰ ਵਜੋਂ ਪਾਬੰਦ ਕੀਤਾ ਹੈ।"}}