{"images":[{"startdate":"20200310","fullstartdate":"202003101830","enddate":"20200311","url":"/th?id=OHR.CubsEmerge_EN-IN3666381332_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.CubsEmerge_EN-IN3666381332","copyright":"Polar bear cubs looking out of their den in Wapusk National Park in Manitoba, Canada (© Robert Harding/Alamy)","copyrightlink":"/search?q=polar+bears&form=hpcapt&filters=HpDate%3a%2220200310_1830%22","title":"Anybody out there?","caption":"Anybody out there?","copyrightonly":"© Robert Harding/Alamy","desc":"This is the time of year that polar bears emerge from their winter dens. In today’s photo, these adorable cubs are peeking out for the first time in their young lives. Polar bears don’t technically hibernate, but in fall, a pregnant female polar bear will dig a maternity den in the snow (although in some areas it’ll be under the peat soil). While in her small den, the bear enters a dormant state, sleeping nearly all the time, until she gives birth, usually between November and February. Then, in spring she’ll dig herself out and emerge with her recently arrived cubs. Polar bear cubs stay with their mother for about two years as they learn to survive in the Arctic.","date":"Mar 11, 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200310_CubsEmerge%22&FORM=HPQUIZ","wp":true,"hsh":"c3b35f4ef7b46ff493a7b7caab922059","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.CubsEmerge_EN-IN3666381332_tmb.jpg","title":"Anybody out there?","desc":"This is the time of year that polar bears emerge from their winter dens. In today’s photo, these adorable cubs are peeking out for the first…","hash":"v7nm/U/DH5xdsMRflbmfz00apobS4P9Ku9ctFp0pRlc="}}],"tooltips":{"loading":"ਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ...","previous":"ਪਿਛਲਾ ਪ੍ਰਤੀਬਿੰਬ ","next":"ਅਗਲਾ ਪ੍ਰਤੀਬਿੰਬ","walle":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਵਾਲਪੇਪਰ ਵਜੋਂ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।","walls":"ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਡਾਉਨਲੋਡ ਕਰੋ। ਇਹ ਪ੍ਰਤੀਬਿੰਬ ਦਾ ਉਪਯੋਗ ਕੇਵਲ ਵਾਲਪੇਪਰ ਵਜੋਂ ਪਾਬੰਦ ਕੀਤਾ ਹੈ।"}}