{"images":[{"startdate":"20200202","fullstartdate":"202002022300","enddate":"20200203","url":"/th?id=OHR.RapaNuiFestival_ES-ES5972266967_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.RapaNuiFestival_ES-ES5972266967","copyright":"Esculturas moái del Ahu Tongariki en el parque nacional Rapa Nui, Isla de Pascua, Chile (© blickwinkel/Alamy)","copyrightlink":"/search?q=parque+nacional+rapa+nui&FORM=hpcapt&filters=HpDate%3a%2220200202_2300%22","title":"El misterio de los moái","caption":"Las misteriosas caras de los rapa nui","copyrightonly":"© blickwinkel/Alamy","desc":"Estas misteriosas esculturas son los moái de la Isla de Pascua. Se encuentran en el Parque Nacional Rapa Nui, perteneciente a Chile, y si algún día viajas hasta allí, verás al menos 900 bustos hechos de piedra volcánica. Se cree que los primeros fueron esculpidos hacia el año 700 y los últimos, en el 1600. Su origen es incierto, aunque los expertos creen que tienen un componente religioso y que representan a los antepasados de los aborígenes. No se sabe exactamente por qué, pero durante el siglo XVIII fueron derribados y enterrados por los habitantes de la isla. Y no se recuperaron hasta comienzos del XX, cuando fueron restaurados y colocados de nuevo en los “ahu”, unas plataformas ceremoniales situadas frente al mar.","date":"3 feb., 2020","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20200202_RapaNuiFestival%22&FORM=HPQUIZ","wp":true,"hsh":"d8b3f6a94a9da426784ad46416c6e720","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.RapaNuiFestival_ES-ES5972266967_tmb.jpg","title":"Las misteriosas caras de los rapa nui","desc":"Estas misteriosas esculturas son los moái de la Isla de Pascua. Se encuentran en el Parque Nacional Rapa Nui, perteneciente a Chile, y si…","hash":"6sv2nyjonFtrcX7MaIqvGd9YBsRFMV8hgOnGatgTYiw="}}],"tooltips":{"loading":"S'està carregant...","previous":"Imatge anterior","next":"Imatge següent","walle":"Aquesta imatge no està disponible per descarregar-la com a empaperat.","walls":"Baixa la imatge. Només la pots utilitzar com a empaperat de l'escriptori."}}