{"images":[{"startdate":"20191203","fullstartdate":"201912030000","enddate":"20191204","url":"/th?id=OHR.PuffinSharing_EN-GB6131729166_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PuffinSharing_EN-GB6131729166","copyright":"Male Atlantic puffin gives his mate nesting material, Skomer Island (© Danny Green/Minden Pictures)","copyrightlink":"/search?q=Atlantic+Puffin&form=hpcapt&filters=HpDate%3a%2220191203_0000%22","title":"It’s Giving Tuesday","caption":"It’s Giving Tuesday","copyrightonly":"© Danny Green/Minden Pictures","desc":"By gifting his mate some prime nesting materials, we think this gentlemanly Atlantic puffin makes a fine mascot for Giving Tuesday. The event was established in the US in 2012 to encourage acts of generosity on the Tuesday after Thanksgiving, at a time when consumerism seems to be the focus for so many. Giving Tuesday was started by a small non-profit organisation and with the help of social media campaigns, it has grown into a global movement. In 2018, Giving Tuesday participants raised about £310 million. Of course, you don't have to give money to participate. Organisers urge people to volunteer or take a cue from our homepage puffins and simply show a little kindness to each other. Now that's something we can all get behind (seabirds included).","date":"3 Dec 2019","bsTitle":"It’s Giving Tuesday","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191203_PuffinSharing%22&FORM=HPQUIZ","wp":true,"hsh":"bb1b150f763476f4dbb524465e28ab13","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PuffinSharing_EN-GB6131729166_tmb.jpg","title":"It's Giving Tuesday","desc":"By gifting his mate some prime nesting materials, we think this gentlemanly Atlantic puffin makes a fine mascot for Giving Tuesday. The…","hash":"UQx+Kk0k0XJKSzMjt6FcopkteUiYOUJ7Cbr+RWjeGFc="}}],"tooltips":{"loading":"Loading...","previous":"Previous image","next":"Next image","walle":"This image is not available to download as wallpaper.","walls":"Download this image. Use of this image is restricted to wallpaper only."}}