{"images":[{"startdate":"20191202","fullstartdate":"201912021830","enddate":"20191203","url":"/th?id=OHR.PuffinSharing_EN-IN2676485574_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.PuffinSharing_EN-IN2676485574","copyright":"Male Atlantic puffin gives his mate nesting material, Skomer Island, Wales (© Danny Green/Minden Pictures)","copyrightlink":"/search?q=Atlantic+Puffin&form=hpcapt&filters=HpDate%3a%2220191202_1830%22","title":"It’s Giving Tuesday","caption":"It’s Giving Tuesday","copyrightonly":"© Danny Green/Minden Pictures","desc":"By gifting his mate some prime nesting materials, we think this gentlemanly Atlantic puffin makes a fine mascot for Giving Tuesday, which is recognised on the Tuesday following the U.S. Thanksgiving. The event was established in 2012 to encourage acts of generosity during the holidays, when consumerism seems to be the focus for so many. Giving Tuesday was started by a small nonprofit and with the help of social media campaigns, it's grown into a global movement. In 2018, Giving Tuesday participants raised US$400 million. Of course, you don't have to give money to participate. Organisers urge folks to volunteer or take a cue from our homepage puffins, and simply show kindness to one another. Now that's something we can all get behind (seabirds included).","date":"Dec 3, 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20191202_PuffinSharing%22&FORM=HPQUIZ","wp":true,"hsh":"90b9689077a4fe835804cb55fbad979c","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.PuffinSharing_EN-IN2676485574_tmb.jpg","title":"It's Giving Tuesday","desc":"By gifting his mate some prime nesting materials, we think this gentlemanly Atlantic puffin makes a fine mascot for Giving Tuesday, which is…","hash":"l2KV2OpbBW/C4fQeX8iidVE2cdzPcl6dtnJHoVP5wjg="}}],"tooltips":{"loading":"Loading...","previous":"पयलींची प्रतिमा","next":"फुडली प्रतिमा","walle":"ही प्रतिमा वॉलपेपराच्या स्वरुपांत डावनलोड करूंक उपलब्ध ना.","walls":"ही प्रतिमा डावनलोड करची. t चो वापर."}}