{"images":[{"startdate":"20190925","fullstartdate":"201909252200","enddate":"20190926","url":"/th?id=OHR.ThePando_ES-ES6318633610_1920x1080.jpg&rf=LaDigue_1920x1080.jpg&pid=hp","urlbase":"/th?id=OHR.ThePando_ES-ES6318633610","copyright":"Pando, en el bosque Fishlake, Utah (© Don Paulson/Danita Delimont)","copyrightlink":"/search?q=pando%2c+arbol&FORM=hpcapt&filters=HpDate%3a%2220190925_2200%22","title":"El \"gigante temblón\"","caption":"Pando, el mayor organismo vivo del mundo","copyrightonly":"© Don Paulson/Danita Delimont","desc":"No todo es lo que parece en el bosque Fishlake de Utah, en Estados Unidos. Los visitantes que acuden hasta aquí y se meten en la alameda que mostramos hoy en nuestra foto suelen pensar eso, que se encuentran rodeados de árboles en medio de un bosque. Sin embargo, no es así. Ese bosque se llama Pando y es un único organismo vivo. O si lo preferís, un único árbol. No existe otra cosa igual en el mundo. Tiene más de 80.000 años y pesa 6.000 toneladas. Y decimos que es un único árbol porque solamente tiene una raíz bajo los troncos, que en realidad son ramas genéticamente idénticas. Los científicos lo llaman una colonia clonal, porque su origen está en un solo álamo temblón que se ha ido extendiendo.","date":"26 de sep. de 2019","quiz":"/search?q=Bing+homepage+quiz&filters=WQOskey:%22HPQuiz_20190925_ThePando%22&FORM=HPQUIZ","wp":true,"hsh":"8b9c039806df60e42bc1f94365e06f80","drk":1,"top":1,"bot":1,"hs":[],"og":{"img":"https://www.bing.com/th?id=OHR.ThePando_ES-ES6318633610_tmb.jpg","title":"Pando, el mayor organismo vivo del mundo","desc":"No todo es lo que parece en el bosque Fishlake de Utah, en Estados Unidos. Los visitantes que acuden hasta aquí y se meten en la alameda que…","hash":"AVvQKb1G3kkhkwwTWTKDRZtTtgk9D5QTMVZpPQe0YZ4="}}],"tooltips":{"loading":"Cargando...","previous":"Imaxe anterior","next":"Seguinte imaxe","walle":"Esta imaxe non está dispoñible para descargar como fondo de escritorio.","walls":"Descargar esta imaxe. Esta imaxe só pode utilizarse como fondo de escritorio."}}